{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "s",
        -2.6401047346413833
      ],
      [
        "e",
        -3.1196762321634317
      ],
      [
        "a",
        -3.1360399228104203
      ],
      [
        ".",
        -3.6777963331997636
      ],
      [
        "de",
        -3.704101240308429
      ],
      [
        ",",
        -3.8231793035806767
      ],
      [
        "d",
        -3.8619550832623855
      ],
      [
        "t",
        -3.8695705695687526
      ],
      [
        "o",
        -3.9924174632584535
      ],
      [
        "y",
        -4.172732117000203
      ],
      [
        "l",
        -4.2413797682386445
      ],
      [
        "la",
        -4.2584460353916604
      ],
      [
        "en",
        -4.310057297929241
      ],
      [
        "i",
        -4.386779611289398
      ],
      [
        "the",
        -4.442393689191173
      ],
      [
        "n",
        -4.478198638689893
      ],
      [
        "in",
        -4.483767593677586
      ],
      [
        "r",
        -4.567163936867161
      ],
      [
        "el",
        -4.615018858429327
      ],
      [
        "c",
        -4.727742278659967
      ],
      [
        "u",
        -4.802947047505045
      ],
      [
        "to",
        -4.811968196651314
      ],
      [
        "f",
        -4.924063944383116
      ],
      [
        "m",
        -4.995507148597598
      ],
      [
        "que",
        -5.056692151396248
      ],
      [
        "p",
        -5.061836928444572
      ],
      [
        "al",
        -5.13214665230643
      ],
      [
        "of",
        -5.147807468003592
      ],
      [
        "and",
        -5.1692863691687325
      ],
      [
        "re",
        -5.197126067430348
      ],
      [
        "un",
        -5.256400987196866
      ],
      [
        "con",
        -5.326686612515996
      ],
      [
        "g",
        -5.356296697169668
      ],
      [
        "is",
        -5.35790540246423
      ],
      [
        "ó",
        -5.378320093303239
      ],
      [
        "b",
        -5.37919034864815
      ],
      [
        "er",
        -5.4148907548662475
      ],
      [
        "los",
        -5.494436604276622
      ],
      [
        "ar",
        -5.524498707118076
      ],
      [
        "on",
        -5.558368043740497
      ],
      [
        "A",
        -5.58631012313279
      ],
      [
        "su",
        -5.614166718671372
      ],
      [
        "an",
        -5.672810356280818
      ],
      [
        "ción",
        -5.714518478957004
      ],
      [
        "por",
        -5.750673280650606
      ],
      [
        "\"",
        -5.7523933152364375
      ],
      [
        "The",
        -5.772234896709277
      ],
      [
        "or",
        -5.781865380853832
      ],
      [
        "it",
        -5.79918877036676
      ],
      [
        "h",
        -5.799646015552812
      ],
      [
        "del",
        -5.840877549418924
      ],
      [
        "S",
        -5.862361243889779
      ],
      [
        "ing",
        -5.8639885150702185
      ],
      [
        "w",
        -5.869166520961919
      ],
      [
        "ra",
        -5.875231404559447
      ],
      [
        "ado",
        -5.878497193258074
      ],
      [
        "lo",
        -5.883771818895715
      ],
      [
        "no",
        -5.900617623247529
      ],
      [
        "k",
        -5.940809590406632
      ],
      [
        "was",
        -5.9693100357995945
      ],
      [
        "vi",
        -6.001796101683324
      ],
      [
        "(",
        -6.00503209578957
      ],
      [
        "una",
        -6.013440664894402
      ],
      [
        "-",
        -6.102755701706908
      ],
      [
        "C",
        -6.144806705694364
      ],
      [
        "be",
        -6.145653163194105
      ],
      [
        "para",
        -6.149309246196715
      ],
      [
        "ro",
        -6.191554501866632
      ],
      [
        "T",
        -6.197935029718716
      ],
      [
        "cu",
        -6.1985188898067385
      ],
      [
        "ci",
        -6.209615130488377
      ],
      [
        "ma",
        -6.218528963907911
      ],
      [
        "las",
        -6.2206718315763805
      ],
      [
        "z",
        -6.246058414814126
      ],
      [
        "ri",
        -6.263651684887742
      ],
      [
        "at",
        -6.286798595386841
      ],
      [
        "F",
        -6.301331474598529
      ],
      [
        "co",
        -6.305263498270092
      ],
      [
        "for",
        -6.3218995530959425
      ],
      [
        "P",
        -6.322826861217852
      ],
      [
        "mente",
        -6.391562137759227
      ],
      [
        "ent",
        -6.399442860876359
      ],
      [
        "El",
        -6.410746372806111
      ],
      [
        "La",
        -6.422399876374671
      ],
      [
        "M",
        -6.45801533046383
      ],
      [
        "B",
        -6.464029974617603
      ],
      [
        "ter",
        -6.4753240204931615
      ],
      [
        "'",
        -6.5010274379172905
      ],
      [
        "D",
        -6.504688677871432
      ],
      [
        "En",
        -6.51335609264952
      ],
      [
        "est",
        -6.513472179439566
      ],
      [
        "ch",
        -6.537711281655577
      ],
      [
        "G",
        -6.554319289435822
      ],
      [
        "ly",
        -6.554760403059889
      ],
      [
        "E",
        -6.556369512366659
      ],
      [
        "pa",
        -6.561913945446008
      ],
      [
        "ca",
        -6.564067756488038
      ],
      [
        "fue",
        -6.572583077846874
      ],
      [
        "3",
        -6.581100662672114
      ],
      [
        "í",
        -6.583980471396163
      ],
      [
        "como",
        -6.584544577445799
      ],
      [
        "ex",
        -6.591721580198806
      ],
      [
        "ir",
        -6.6012078992511185
      ],
      [
        "v",
        -6.604168707418269
      ],
      [
        "ver",
        -6.605372410709295
      ],
      [
        "th",
        -6.612417578938544
      ],
      [
        "ha",
        -6.631832145648236
      ],
      [
        "he",
        -6.648860941681685
      ],
      [
        "tion",
        -6.6494272516492785
      ],
      [
        "á",
        -6.650177819323071
      ],
      [
        "I",
        -6.662835889790767
      ],
      [
        "más",
        -6.671901094666737
      ],
      [
        "pro",
        -6.678521618310608
      ],
      [
        "In",
        -6.678721462489429
      ],
      [
        "go",
        -6.679459396042699
      ],
      [
        "per",
        -6.685767345097416
      ],
      [
        "dos",
        -6.705534129141537
      ],
      [
        "ada",
        -6.718286651584885
      ],
      [
        "mi",
        -6.721328698976235
      ],
      [
        "é",
        -6.723765836711861
      ],
      [
        "mo",
        -6.733137820292185
      ],
      [
        "5",
        -6.733980673078687
      ],
      [
        "that",
        -6.744910549248418
      ],
      [
        "man",
        -6.746250878296582
      ],
      [
        "1",
        -6.75291553984664
      ],
      [
        "W",
        -6.754378618936183
      ],
      [
        "po",
        -6.765269643018726
      ],
      [
        "K",
        -6.769488303881495
      ],
      [
        "4",
        -6.771512710791336
      ],
      [
        "ve",
        -6.773501678328282
      ],
      [
        "com",
        -6.774661439355608
      ],
      [
        ")",
        -6.780971763499473
      ],
      [
        "rom",
        -6.78358417482103
      ],
      [
        "6",
        -6.790995588906405
      ],
      [
        "9",
        -6.799253433967825
      ],
      [
        "He",
        -6.812581050896993
      ],
      [
        "res",
        -6.815621254905393
      ],
      [
        "with",
        -6.816996823847671
      ],
      [
        "8",
        -6.822344027472996
      ],
      [
        "O",
        -6.848422441943287
      ],
      [
        "pre",
        -6.848714169005477
      ],
      [
        "ur",
        -6.850693050486555
      ],
      [
        "are",
        -6.868528928139646
      ],
      [
        "by",
        -6.8705950817653125
      ],
      [
        "ido",
        -6.872798149169874
      ],
      [
        "im",
        -6.872969963731185
      ],
      [
        "N",
        -6.874476600314509
      ],
      [
        "ment",
        -6.892483717529082
      ],
      [
        "can",
        -6.9061678818326815
      ],
      [
        "It",
        -6.910550428437446
      ],
      [
        "2",
        -6.914235043988095
      ],
      [
        "ba",
        -6.9224302682587755
      ],
      [
        "7",
        -6.935431625590143
      ],
      [
        "V",
        -6.987004500503547
      ],
      [
        "tra",
        -7.002344508281331
      ],
      [
        "ted",
        -7.022187708119096
      ],
      [
        ":",
        -7.022498599916965
      ],
      [
        "les",
        -7.045866735339132
      ],
      [
        "all",
        -7.0849649665720715
      ],
      [
        "pi",
        -7.086305219134278
      ],
      [
        "va",
        -7.092896632396162
      ],
      [
        "ga",
        -7.102277498404558
      ],
      [
        "not",
        -7.120976403267113
      ],
      [
        "his",
        -7.128678706435375
      ],
      [
        "esta",
        -7.128949798077668
      ],
      [
        "ic",
        -7.143079366113676
      ],
      [
        "ck",
        -7.14613728061158
      ],
      [
        "18",
        -7.157250328741595
      ],
      [
        "um",
        -7.166374446415331
      ],
      [
        "car",
        -7.176107242720278
      ],
      [
        "ién",
        -7.179496189293776
      ],
      [
        "ven",
        -7.184739277501153
      ],
      [
        "hi",
        -7.190318887142439
      ],
      [
        "L",
        -7.191516008012783
      ],
      [
        "encia",
        -7.194709941872691
      ],
      [
        "sus",
        -7.204137083272041
      ],
      [
        "ando",
        -7.206418897317736
      ],
      [
        "bi",
        -7.226264873144215
      ],
      [
        "ida",
        -7.2343848321661675
      ],
      [
        "jo",
        -7.2496659845598295
      ],
      [
        "mar",
        -7.250206229596319
      ],
      [
        "20",
        -7.260015521372878
      ],
      [
        "one",
        -7.266426108353597
      ],
      [
        "idad",
        -7.266667665932289
      ],
      [
        "her",
        -7.273089945068321
      ],
      [
        "qui",
        -7.2774669702827754
      ],
      [
        "Re",
        -7.285844675334699
      ],
      [
        "vo",
        -7.292104774049546
      ],
      [
        "H",
        -7.295020923784113
      ],
      [
        "tic",
        -7.297444227308111
      ],
      [
        "ig",
        -7.300690317597713
      ],
      [
        "were",
        -7.306955692509051
      ],
      [
        "gi",
        -7.31340495775841
      ],
      [
        "ion",
        -7.314922724131243
      ],
      [
        ").",
        -7.317672581499666
      ],
      [
        "De",
        -7.319666921307448
      ],
      [
        "tar",
        -7.32338810196417
      ],
      [
        "200",
        -7.3236417469566035
      ],
      [
        "tro",
        -7.341806350292513
      ],
      [
        "Al",
        -7.348869660023865
      ],
      [
        "mon",
        -7.3587024739853195
      ],
      [
        "ja",
        -7.364595513653722
      ],
      [
        "other",
        -7.368699280364584
      ],
      [
        "ía",
        -7.374963858673469
      ],
      [
        "ill",
        -7.379321710320021
      ],
      [
        "son",
        -7.379378165806683
      ],
      [
        "ciones",
        -7.381238233860216
      ],
      [
        "19",
        -7.387389847118458
      ],
      [
        "ón",
        -7.395660450598763
      ],
      [
        "dic",
        -7.399532252924558
      ],
      [
        "R",
        -7.411675794264472
      ],
      [
        "entre",
        -7.4239510986030375
      ],
      [
        "Su",
        -7.433627572277517
      ],
      [
        "nte",
        -7.4373565376562425
      ],
      [
        "forma",
        -7.437784922154467
      ],
      [
        "has",
        -7.441143103085734
      ],
      [
        "U",
        -7.4434514091249895
      ],
      [
        "sta",
        -7.449194836057476
      ],
      [
        "ke",
        -7.4543261366745845
      ],
      [
        "also",
        -7.45524255583795
      ],
      [
        "iz",
        -7.463521106023759
      ],
      [
        "Se",
        -7.468798751842693
      ],
      [
        "act",
        -7.473557125718299
      ],
      [
        "J",
        -7.48121562268779
      ],
      [
        "ron",
        -7.483886606146417
      ],
      [
        "0",
        -7.497781467623531
      ],
      [
        "ales",
        -7.507104413058121
      ],
      [
        "men",
        -7.5074851715117035
      ],
      [
        "gu",
        -7.5224585672628095
      ],
      [
        "have",
        -7.528353445418972
      ],
      [
        "Ma",
        -7.5315571086557505
      ],
      [
        "sión",
        -7.538816440803542
      ],
      [
        "part",
        -7.543225066856671
      ],
      [
        "cor",
        -7.545296763113585
      ],
      [
        "tri",
        -7.548285601470827
      ],
      [
        "people",
        -7.582269516373014
      ],
      [
        "age",
        -7.587514578727994
      ],
      [
        "ndo",
        -7.600387555010954
      ],
      [
        "gan",
        -7.605653788736751
      ],
      [
        "ation",
        -7.609420251746593
      ],
      [
        "tamb",
        -7.610277174324791
      ],
      [
        "este",
        -7.617682482380671
      ],
      [
        ";",
        -7.618339731340919
      ],
      [
        "era",
        -7.628426960012504
      ],
      [
        "x",
        -7.629368081778967
      ],
      [
        "199",
        -7.640268480643494
      ],
      [
        "Con",
        -7.643566395204143
      ],
      [
        "Ro",
        -7.643780522114946
      ],
      [
        "Ch",
        -7.645471706981278
      ],
      [
        "gra",
        -7.6465558803373295
      ],
      [
        "ive",
        -7.647608087806768
      ],
      [
        "ity",
        -7.655287392218634
      ],
      [
        "par",
        -7.656305384561735
      ],
      [
        "años",
        -7.659729512046628
      ],
      [
        "cas",
        -7.660703942347789
      ],
      [
        "up",
        -7.667674772541725
      ],
      [
        "Ca",
        -7.6699461121332995
      ],
      [
        "This",
        -7.672595336447847
      ],
      [
        "ante",
        -7.672980589814603
      ],
      [
        "j",
        -7.674597188237806
      ],
      [
        "ran",
        -7.675679464773069
      ],
      [
        "tiene",
        -7.681242555842697
      ],
      [
        "produc",
        -7.685026203127276
      ],
      [
        "tal",
        -7.685497990181995
      ],
      [
        "had",
        -7.687360589102823
      ],
      [
        "Los",
        -7.68966587811369
      ],
      [
        "An",
        -7.6918411275006005
      ],
      [
        "pero",
        -7.693726135893087
      ],
      [
        "aron",
        -7.695802117952667
      ],
      [
        "but",
        -7.6971976200175956
      ],
      [
        "cre",
        -7.6998499074068025
      ],
      [
        "able",
        -7.701906270243645
      ],
      [
        "first",
        -7.702599597310991
      ],
      [
        "che",
        -7.703140815715711
      ],
      [
        "),",
        -7.710874541634562
      ],
      [
        "time",
        -7.712934007757394
      ],
      [
        "own",
        -7.713397356085494
      ],
      [
        "sobre",
        -7.713840887897181
      ],
      [
        "form",
        -7.716469292493935
      ],
      [
        "pu",
        -7.718166650959246
      ],
      [
        "Mo",
        -7.719614528573784
      ],
      [
        "ría",
        -7.721498555800366
      ],
      [
        "which",
        -7.728622904553903
      ],
      [
        "je",
        -7.729047202000938
      ],
      [
        "out",
        -7.738585794769811
      ],
      [
        "Un",
        -7.760088493628864
      ],
      [
        "inter",
        -7.7628040430803225
      ],
      [
        "án",
        -7.7645556645207545
      ],
      [
        "miento",
        -7.76561796456666
      ],
      [
        "ario",
        -7.769116711260887
      ],
      [
        "gen",
        -7.7756982947107165
      ],
      [
        "their",
        -7.782801792275624
      ],
      [
        "comp",
        -7.787576720270353
      ],
      [
        "bu",
        -7.790111352885949
      ],
      [
        "cri",
        -7.792217462413758
      ],
      [
        "ju",
        -7.796492097132466
      ],
      [
        "iendo",
        -7.796901203874345
      ],
      [
        "mu",
        -7.797099134506217
      ],
      [
        "vol",
        -7.797977911066113
      ],
      [
        "año",
        -7.800634852641883
      ],
      [
        "nce",
        -7.804180266128656
      ],
      [
        "ian",
        -7.8060506856380485
      ],
      [
        "ués",
        -7.808992490434747
      ],
      [
        "pon",
        -7.820570301718545
      ],
      [
        "cer",
        -7.82624789677584
      ],
      [
        "pri",
        -7.831907941023902
      ],
      [
        "ser",
        -7.834172162243318
      ],
      [
        "Mar",
        -7.835224634139701
      ],
      [
        "old",
        -7.835258636649284
      ],
      [
        "\".",
        -7.839885607936608
      ],
      [
        "bre",
        -7.84048112239959
      ],
      [
        "most",
        -7.841698738217017
      ],
      [
        "plan",
        -7.842296363985488
      ],
      [
        "tru",
        -7.845403730880193
      ],
      [
        "ico",
        -7.848917436556448
      ],
      [
        "year",
        -7.851463464829251
      ],
      [
        "cha",
        -7.852135670619404
      ],
      [
        "ctor",
        -7.857387931279595
      ],
      [
        "rio",
        -7.859944510730983
      ],
      [
        "parte",
        -7.864309464978939
      ],
      [
        "ú",
        -7.865619041050499
      ],
      [
        "cho",
        -7.870158807244842
      ],
      [
        "Ar",
        -7.870973083155965
      ],
      [
        "198",
        -7.871756572004836
      ],
      [
        "name",
        -7.877261175005749
      ],
      [
        "mer",
        -7.878046755405501
      ],
      [
        "tiva",
        -7.880957358296689
      ],
      [
        "Di",
        -7.881031551986016
      ],
      [
        "Com",
        -7.883317000196325
      ],
      [
        "ting",
        -7.884452538253681
      ],
      [
        "hasta",
        -7.885414246232415
      ],
      [
        "za",
        -7.888023072173233
      ],
      [
        "qu",
        -7.891386321008312
      ],
      [
        "red",
        -7.891650782829647
      ],
      [
        "ces",
        -7.893841904205624
      ],
      [
        "rec",
        -7.897833490596941
      ],
      [
        "this",
        -7.901050959804435
      ],
      [
        "gre",
        -7.902708798007154
      ],
      [
        "ador",
        -7.912956965358866
      ],
      [
        "adas",
        -7.913469010409326
      ],
      [
        "Es",
        -7.915506761010446
      ],
      [
        "our",
        -7.9242697606157915
      ],
      [
        "dio",
        -7.925133661518734
      ],
      [
        "Pa",
        -7.930462336500856
      ],
      [
        "tivo",
        -7.931862519440367
      ],
      [
        "día",
        -7.932448228541864
      ],
      [
        "ber",
        -7.93485547258587
      ],
      [
        "ros",
        -7.935433977178819
      ],
      [
        "ista",
        -7.936710062124778
      ],
      [
        "todo",
        -7.938232875756194
      ],
      [
        "No",
        -7.940852561669622
      ],
      [
        "who",
        -7.946741857325481
      ],
      [
        "gran",
        -7.947056528872958
      ],
      [
        "very",
        -7.952636634836432
      ],
      [
        "desp",
        -7.9530861557620725
      ],
      [
        "Le",
        -7.955618083205042
      ],
      [
        "ún",
        -7.956054310785257
      ],
      [
        "16",
        -7.959077291864061
      ],
      [
        "Ho",
        -7.961199676374935
      ],
      [
        "han",
        -7.961448089291942
      ],
      [
        "había",
        -7.962030546355006
      ],
      [
        "called",
        -7.963316571167482
      ],
      [
        "tre",
        -7.966090621852437
      ],
      [
        "Ha",
        -7.9685856827883725
      ],
      [
        "work",
        -7.968749709428309
      ],
      [
        "ight",
        -7.974267670519671
      ],
      [
        "antes",
        -7.977135997314685
      ],
      [
        "use",
        -7.979597400514827
      ],
      [
        "She",
        -7.980923176613716
      ],
      [
        "tura",
        -7.981091751679914
      ],
      [
        "val",
        -7.985535622908328
      ],
      [
        "ier",
        -7.9880653546081355
      ],
      [
        "final",
        -8.00275832730283
      ],
      [
        "St",
        -8.004774730578152
      ],
      [
        "197",
        -8.005117152358924
      ],
      [
        "way",
        -8.005580673900456
      ],
      [
        "aba",
        -8.010816873069514
      ],
      [
        "cause",
        -8.011802078080596
      ],
      [
        "cal",
        -8.012004638030655
      ],
      [
        "Bo",
        -8.014582179020305
      ],
      [
        "fin",
        -8.02102264556748
      ],
      [
        "iza",
        -8.022708429244052
      ],
      [
        "low",
        -8.027324436815926
      ],
      [
        "Y",
        -8.027820442663156
      ],
      [
        "Li",
        -8.030300627182415
      ],
      [
        "two",
        -8.035849554675217
      ],
      [
        "about",
        -8.03738154929313
      ],
      [
        "»",
        -8.037890482287866
      ],
      [
        "To",
        -8.038077220773793
      ],
      [
        "«",
        -8.043598112227192
      ],
      [
        "met",
        -8.04660114951498
      ],
      [
        "Mi",
        -8.047095287750414
      ],
      [
        "contra",
        -8.05194680461958
      ],
      [
        "elec",
        -8.053319513376843
      ],
      [
        "art",
        -8.055131722479256
      ],
      [
        "14",
        -8.055545554671212
      ],
      [
        "10",
        -8.055687229541475
      ],
      [
        "Co",
        -8.056960231938795
      ],
      [
        "over",
        -8.062562124082941
      ],
      [
        "more",
        -8.066309402300162
      ],
      [
        "if",
        -8.069790893787156
      ],
      [
        "bra",
        -8.070681132782813
      ],
      [
        "col",
        -8.072940874503825
      ],
      [
        "used",
        -8.074631379140696
      ],
      [
        "leg",
        -8.07467696085767
      ],
      [
        "rá",
        -8.074907102349016
      ],
      [
        "mes",
        -8.07495755909395
      ],
      [
        "present",
        -8.079243776519558
      ],
      [
        "Po",
        -8.081669978121415
      ],
      [
        "chi",
        -8.086612073787107
      ],
      [
        "donde",
        -8.08875653537519
      ],
      [
        "mismo",
        -8.090222804967144
      ],
      [
        "fer",
        -8.095661894152366
      ],
      [
        "ban",
        -8.099927743871936
      ],
      [
        "emp",
        -8.10200572390833
      ],
      [
        "long",
        -8.102599023550175
      ],
      [
        "ies",
        -8.103850438711422
      ],
      [
        "lleg",
        -8.103904155548436
      ],
      [
        "pec",
        -8.10416666648741
      ],
      [
        "So",
        -8.1109607519495
      ],
      [
        "Cu",
        -8.11210815214253
      ],
      [
        "X",
        -8.112211181082733
      ],
      [
        "public",
        -8.116436162074026
      ],
      [
        "ish",
        -8.120592030789696
      ],
      [
        "ciudad",
        -8.127133424332255
      ],
      [
        "pen",
        -8.128267368082433
      ],
      [
        "zo",
        -8.130588113873815
      ],
      [
        "está",
        -8.133066382563166
      ],
      [
        "és",
        -8.137441039692249
      ],
      [
        "many",
        -8.13846822394939
      ],
      [
        "some",
        -8.143603470762299
      ],
      [
        "ence",
        -8.152846799142642
      ],
      [
        "ace",
        -8.154159485812654
      ],
      [
        "entes",
        -8.154720478696493
      ],
      [
        "primera",
        -8.156908112671443
      ],
      [
        "Bu",
        -8.161551042120557
      ],
      [
        "cap",
        -8.163788977012581
      ],
      [
        "Br",
        -8.173588469021867
      ],
      [
        "Ba",
        -8.174371081739386
      ],
      [
        "ple",
        -8.176453493891284
      ],
      [
        "bri",
        -8.180538585387993
      ],
      [
        "cio",
        -8.18106516070579
      ],
      [
        "cia",
        -8.181659438087124
      ],
      [
        "ores",
        -8.18174903368479
      ],
      [
        "ble",
        -8.185473297479522
      ],
      [
        "Lo",
        -8.186538993293325
      ],
      [
        "000",
        -8.191409159653476
      ],
      [
        "tan",
        -8.192853057680482
      ],
      [
        "Ra",
        -8.197567355421924
      ],
      [
        "196",
        -8.198224714639071
      ],
      [
        "ture",
        -8.204143360108729
      ],
      [
        "tem",
        -8.204741387006557
      ],
      [
        "even",
        -8.206728197237286
      ],
      [
        "ero",
        -8.207176943408438
      ],
      [
        "durante",
        -8.209000404512365
      ],
      [
        "known",
        -8.209088261700797
      ],
      [
        "15",
        -8.209155727589838
      ],
      [
        "17",
        -8.2102416925941
      ],
      [
        "Me",
        -8.210672495675984
      ],
      [
        "Be",
        -8.210862754114904
      ],
      [
        "puede",
        -8.21136483080832
      ],
      [
        "/",
        -8.216416378965153
      ],
      [
        "Par",
        -8.218865097509621
      ],
      [
        "uno",
        -8.219027667466916
      ],
      [
        "tur",
        -8.220732954182434
      ],
      [
        "ncia",
        -8.223883528365146
      ],
      [
        "Mu",
        -8.228302168106886
      ],
      [
        "aciones",
        -8.232401241717834
      ],
      [
        "aria",
        -8.237270956969505
      ],
      [
        "ific",
        -8.2379198107935
      ],
      [
        "mor",
        -8.240488891912817
      ],
      [
        "edi",
        -8.24107512915931
      ],
      [
        "ang",
        -8.2484013258278
      ],
      [
        "him",
        -8.250895326810618
      ],
      [
        "ant",
        -8.252541792968406
      ],
      [
        "tuv",
        -8.254771888907678
      ],
      [
        "when",
        -8.255488138821141
      ],
      [
        "Ja",
        -8.257602309723852
      ],
      [
        "ieron",
        -8.261906292835071
      ],
      [
        "gar",
        -8.263156077030716
      ],
      [
        "ance",
        -8.26330564047735
      ],
      [
        "Z",
        -8.264889598991484
      ],
      [
        "desde",
        -8.26696445527256
      ],
      [
        "king",
        -8.274896393819123
      ],
      [
        "On",
        -8.278998162503417
      ],
      [
        "made",
        -8.280057862470288
      ],
      [
        "fic",
        -8.283185616884671
      ],
      [
        "muy",
        -8.286210965625457
      ],
      [
        "ger",
        -8.29135642447082
      ],
      [
        "realiz",
        -8.291418179260669
      ],
      [
        "ión",
        -8.292328844006027
      ],
      [
        "new",
        -8.296387993438868
      ],
      [
        "00",
        -8.297127916072473
      ],
      [
        "tiempo",
        -8.29722588384573
      ],
      [
        "Vi",
        -8.300380430619878
      ],
      [
        "amb",
        -8.302336788636662
      ],
      [
        "after",
        -8.304705203328963
      ],
      [
        "vez",
        -8.309377727742032
      ],
      [
        "than",
        -8.310983711385088
      ],
      [
        "%",
        -8.312082272958786
      ],
      [
        "nombre",
        -8.313450751079145
      ],
      [
        "sign",
        -8.318904660251235
      ],
      [
        "Man",
        -8.32276680195897
      ],
      [
        "round",
        -8.323414387370931
      ],
      [
        "bar",
        -8.326181016736125
      ],
      [
        "embargo",
        -8.32717273073612
      ],
      [
        "Si",
        -8.332482701265349
      ],
      [
        "él",
        -8.334177817473492
      ],
      [
        "ín",
        -8.342575567982376
      ],
      [
        "Car",
        -8.342627273682853
      ],
      [
        "camp",
        -8.342657763489672
      ],
      [
        "ki",
        -8.343905304892633
      ],
      [
        "serie",
        -8.343939608179419
      ],
      [
        "xi",
        -8.347197543118035
      ],
      [
        "there",
        -8.347301026114312
      ],
      [
        "cent",
        -8.347765696485022
      ],
      [
        "cada",
        -8.351845230369715
      ],
      [
        "trans",
        -8.352366345614861
      ],
      [
        "lugar",
        -8.355023924582559
      ],
      [
        "she",
        -8.355906607387581
      ],
      [
        "vida",
        -8.356168616561146
      ],
      [
        "ult",
        -8.356333089264439
      ],
      [
        "day",
        -8.35968202777918
      ],
      [
        "ries",
        -8.36026178630447
      ],
      [
        "Por",
        -8.36614800720807
      ],
      [
        "each",
        -8.371874259401924
      ],
      [
        "llev",
        -8.380617217771476
      ],
      [
        "primer",
        -8.383148608214338
      ],
      [
        "Th",
        -8.383868868260079
      ],
      [
        "ning",
        -8.38924516881716
      ],
      [
        "anza",
        -8.389830155132781
      ],
      [
        "general",
        -8.392550639368375
      ],
      [
        "ous",
        -8.394428972078433
      ],
      [
        "arse",
        -8.394825061619521
      ],
      [
        "mayor",
        -8.39512894758025
      ],
      [
        "ical",
        -8.400031050768996
      ],
      [
        "30",
        -8.401404604376769
      ],
      [
        "ional",
        -8.406226385992426
      ],
      [
        "toda",
        -8.407164320659584
      ],
      [
        "imp",
        -8.409453997166835
      ],
      [
        "50",
        -8.410335653343331
      ],
      [
        "Ju",
        -8.410502298095848
      ],
      [
        "like",
        -8.411728000103302
      ],
      [
        "Ri",
        -8.411905771100766
      ],
      [
        "Na",
        -8.413640387902026
      ],
      [
        "ust",
        -8.415191860671047
      ],
      [
        "Esta",
        -8.41571566873369
      ],
      [
        "consider",
        -8.41849158497683
      ],
      [
        "12",
        -8.421348571797932
      ],
      [
        "resident",
        -8.426462616482368
      ],
      [
        "cur",
        -8.428468954427366
      ],
      [
        "There",
        -8.42911407651312
      ],
      [
        "music",
        -8.42946974604193
      ],
      [
        "ary",
        -8.431913054503623
      ],
      [
        "ward",
        -8.433925960117286
      ],
      [
        "otros",
        -8.435184940013517
      ],
      [
        "Gu",
        -8.435963893955329
      ],
      [
        "live",
        -8.436113284779953
      ],
      [
        "plic",
        -8.44219498883146
      ],
      [
        "make",
        -8.444319771503011
      ],
      [
        "ves",
        -8.445360625110954
      ],
      [
        "place",
        -8.446675693687684
      ],
      [
        "nuevo",
        -8.447451712901135
      ],
      [
        "into",
        -8.449793478920148
      ],
      [
        "mic",
        -8.450826229666859
      ],
      [
        "principal",
        -8.45290827465604
      ],
      [
        "lig",
        -8.456537751035142
      ],
      [
        "fu",
        -8.457958973027074
      ],
      [
        "get",
        -8.461830301877473
      ],
      [
        "Do",
        -8.462728343565484
      ],
      [
        "rica",
        -8.463556612368462
      ],
      [
        "Sin",
        -8.465552938221993
      ],
      [
        "fund",
        -8.46615007705169
      ],
      [
        "Fue",
        -8.471493713245245
      ],
      [
        "194",
        -8.471845678519701
      ],
      [
        "termin",
        -8.47326658257478
      ],
      [
        "media",
        -8.474307583752001
      ],
      [
        "med",
        -8.475424619758677
      ],
      [
        "wi",
        -8.476034532742062
      ],
      [
        "195",
        -8.478235152703398
      ],
      [
        "play",
        -8.482437591425757
      ],
      [
        "ientras",
        -8.483074925506678
      ],
      [
        "show",
        -8.483592387620513
      ],
      [
        "grupo",
        -8.483949142004919
      ],
      [
        "them",
        -8.485303095170455
      ],
      [
        "mos",
        -8.487420049562363
      ],
      [
        "ster",
        -8.487765714496962
      ],
      [
        "solo",
        -8.488098689292752
      ],
      [
        "His",
        -8.489104740071152
      ],
      [
        "uring",
        -8.491357594144104
      ],
      [
        "sub",
        -8.493426327064391
      ],
      [
        "San",
        -8.493639247538779
      ],
      [
        "local",
        -8.494026519657337
      ],
      [
        "poli",
        -8.49900964104068
      ],
      [
        "will",
        -8.503512641929207
      ],
      [
        "For",
        -8.506388019507504
      ],
      [
        "“",
        -8.508075212701218
      ],
      [
        "ley",
        -8.50882553854402
      ],
      [
        "put",
        -8.510065954631024
      ],
      [
        "estaba",
        -8.510714749817279
      ],
      [
        "becam",
        -8.515932633384606
      ],
      [
        "–",
        -8.518478968479373
      ],
      [
        "different",
        -8.520153687950042
      ],
      [
        "ard",
        -8.520618151123642
      ],
      [
        "”",
        -8.522250976249403
      ],
      [
        "encuentra",
        -8.523097844792662
      ],
      [
        "mina",
        -8.52394531820756
      ],
      [
        "American",
        -8.52778852942998
      ],
      [
        "mil",
        -8.528020114847294
      ],
      [
        "did",
        -8.52856866088037
      ],
      [
        "Pro",
        -8.53354452370697
      ],
      [
        "would",
        -8.53577960033478
      ],
      [
        "much",
        -8.536016148078819
      ],
      [
        "obra",
        -8.537435830321547
      ],
      [
        "exist",
        -8.541007843729389
      ],
      [
        "side",
        -8.543267903091001
      ],
      [
        "junto",
        -8.54420971041931
      ],
      [
        "tres",
        -8.544294438302892
      ],
      [
        "aña",
        -8.546343431344638
      ],
      [
        "die",
        -8.546588557586109
      ],
      [
        "Per",
        -8.55014288167142
      ],
      [
        "bajo",
        -8.553209595514163
      ],
      [
        "ones",
        -8.55500258157812
      ],
      [
        "unque",
        -8.555630678919396
      ],
      [
        "Tamb",
        -8.557188334111135
      ],
      [
        "tener",
        -8.559530493657054
      ],
      [
        "fil",
        -8.563796057780296
      ],
      [
        "equipo",
        -8.567980808903037
      ],
      [
        "ally",
        -8.568631957383847
      ],
      [
        "line",
        -8.568996764341204
      ],
      [
        "otra",
        -8.56986071370703
      ],
      [
        "release",
        -8.57130957008633
      ],
      [
        "aje",
        -8.574786795187052
      ],
      [
        "ful",
        -8.576258198804581
      ],
      [
        "iones",
        -8.57631270691844
      ],
      [
        "har",
        -8.576500580087355
      ],
      [
        "tenía",
        -8.576958033643606
      ],
      [
        "mejor",
        -8.584755915339208
      ],
      [
        "fuero",
        -8.587153592031381
      ],
      [
        "ño",
        -8.590704728039025
      ],
      [
        "mucho",
        -8.594140437644764
      ],
      [
        "persona",
        -8.595004837312183
      ],
      [
        "13",
        -8.59574817589963
      ],
      [
        "toria",
        -8.596317174170306
      ],
      [
        "cual",
        -8.597186002343104
      ],
      [
        "utiliza",
        -8.604038308594488
      ],
      [
        "thing",
        -8.604453391814427
      ],
      [
        "cción",
        -8.605478182134014
      ],
      [
        "inten",
        -8.60699167366303
      ],
      [
        "ix",
        -8.609180318606015
      ],
      [
        "found",
        -8.612038686969356
      ],
      [
        "base",
        -8.615047299924505
      ],
      [
        "ped",
        -8.616008415825457
      ],
      [
        "main",
        -8.618051945118083
      ],
      [
        "cab",
        -8.622686400167218
      ],
      [
        "war",
        -8.625310000289627
      ],
      [
        "desarroll",
        -8.626143140034479
      ],
      [
        "puesto",
        -8.626451104023225
      ],
      [
        "game",
        -8.626456085632592
      ],
      [
        "iembre",
        -8.628645773106449
      ],
      [
        "país",
        -8.629855513487215
      ],
      [
        "medio",
        -8.630104629699023
      ],
      [
        "25",
        -8.63022571371612
      ],
      [
        "nueva",
        -8.631305232585818
      ],
      [
        "crea",
        -8.6326536139082
      ],
      [
        "así",
        -8.6348672054413
      ],
      [
        "Las",
        -8.636878657995336
      ],
      [
        "original",
        -8.640697685138623
      ],
      [
        "ismo",
        -8.642261779995975
      ],
      [
        "193",
        -8.643716539338346
      ],
      [
        "convert",
        -8.644261924460388
      ],
      [
        "continu",
        -8.650249976593432
      ],
      [
        "ería",
        -8.65146642135316
      ],
      [
        "bil",
        -8.652571800324882
      ],
      [
        "mean",
        -8.65351968877955
      ],
      [
        "where",
        -8.656589065776185
      ],
      [
        "firm",
        -8.657193413088894
      ],
      [
        "Este",
        -8.657223847027641
      ],
      [
        "uego",
        -8.658316886825766
      ],
      [
        "large",
        -8.65889434550325
      ],
      [
        "mini",
        -8.65929426053241
      ],
      [
        "historia",
        -8.663237129917045
      ],
      [
        "cuand",
        -8.664894102058218
      ],
      [
        "move",
        -8.667349614142982
      ],
      [
        "familia",
        -8.668490535941107
      ],
      [
        "citation",
        -8.66871562502034
      ],
      [
        "trav",
        -8.67312811329875
      ],
      [
        "pan",
        -8.675503053157467
      ],
      [
        "dió",
        -8.675606244595915
      ],
      [
        "Or",
        -8.677139037150987
      ],
      [
        "bol",
        -8.680308293897617
      ],
      [
        "neg",
        -8.681818914540813
      ],
      [
        "11",
        -8.682464010385157
      ],
      [
        "total",
        -8.685513967527523
      ],
      [
        "pic",
        -8.687452788532829
      ],
      [
        "varia",
        -8.688721747200233
      ],
      [
        "movie",
        -8.691137629169166
      ],
      [
        "opera",
        -8.691273019367625
      ],
      [
        "though",
        -8.693218003176138
      ],
      [
        "control",
        -8.696371350885018
      ],
      [
        "edad",
        -8.698638368920687
      ],
      [
        "change",
        -8.701725428748578
      ],
      [
        "van",
        -8.701781450025909
      ],
      [
        "tanto",
        -8.708149363258215
      ],
      [
        "arm",
        -8.713859221162387
      ],
      [
        "2010",
        -8.714077270819196
      ],
      [
        "three",
        -8.714444824509112
      ],
      [
        "ñ",
        -8.7216749617108
      ],
      [
        "back",
        -8.721760316517976
      ],
      [
        "hombre",
        -8.722409620403695
      ],
      [
        "New",
        -8.723578326463798
      ],
      [
        "human",
        -8.724904773016924
      ],
      [
        "later",
        -8.7280410696135
      ],
      [
        "number",
        -8.72860799478059
      ],
      [
        "til",
        -8.72889878493158
      ],
      [
        "Chi",
        -8.730833726475945
      ],
      [
        "under",
        -8.730991704226467
      ],
      [
        "trabajo",
        -8.731373443710842
      ],
      [
        "ible",
        -8.732443498010326
      ],
      [
        "member",
        -8.735743284604734
      ],
      [
        "cuenta",
        -8.738095318167144
      ],
      [
        "quien",
        -8.73906742964025
      ],
      [
        "anti",
        -8.740020970348226
      ],
      [
        "how",
        -8.746962052606518
      ],
      [
        "cía",
        -8.748860340688587
      ],
      [
        "well",
        -8.752121378341238
      ],
      [
        "uso",
        -8.75240908851227
      ],
      [
        "Sh",
        -8.754768216755759
      ],
      [
        "encontr",
        -8.755329104124005
      ],
      [
        "particip",
        -8.756326810448705
      ],
      [
        "haci",
        -8.757967920749998
      ],
      [
        "Lu",
        -8.76069390507336
      ],
      [
        "count",
        -8.760951973540605
      ],
      [
        "color",
        -8.765428673955395
      ],
      [
        "born",
        -8.770905695009208
      ],
      [
        "sistema",
        -8.771862874006153
      ],
      [
        "especial",
        -8.773869467810451
      ],
      [
        "popular",
        -8.77400130923766
      ],
      [
        "Some",
        -8.774357896007707
      ],
      [
        "high",
        -8.774580816590323
      ],
      [
        "take",
        -8.776263080065714
      ],
      [
        "icio",
        -8.77959863456853
      ],
      [
        "again",
        -8.782309949493646
      ],
      [
        "group",
        -8.785437392349547
      ],
      [
        "problem",
        -8.78547317659682
      ],
      [
        "between",
        -8.786486108487374
      ],
      [
        "21",
        -8.7876197368665
      ],
      [
        "world",
        -8.789242586455268
      ],
      [
        "hol",
        -8.789480716141108
      ],
      [
        "pul",
        -8.791555715787519
      ],
      [
        "team",
        -8.791987661549058
      ],
      [
        "pobla",
        -8.796482558692798
      ],
      [
        "pueden",
        -8.798543676072889
      ],
      [
        "pose",
        -8.799834765611877
      ],
      [
        "Qu",
        -8.805087878316705
      ],
      [
        "tend",
        -8.806898714510297
      ],
      [
        "trabaj",
        -8.808555134902914
      ],
      [
        "amp",
        -8.808675548438499
      ],
      [
        "nica",
        -8.808874798978149
      ],
      [
        "trata",
        -8.809402607249966
      ],
      [
        "vario",
        -8.809679955055142
      ],
      [
        "II",
        -8.811020136395339
      ],
      [
        "ship",
        -8.811109748445176
      ],
      [
        "until",
        -8.81245657050485
      ],
      [
        "ick",
        -8.813380647186076
      ],
      [
        "bur",
        -8.814312968033907
      ],
      [
        "juego",
        -8.815478840588785
      ],
      [
        "siglo",
        -8.821637858837079
      ],
      [
        "bilidad",
        -8.824294244681361
      ],
      [
        "cerca",
        -8.830265925113075
      ],
      [
        "list",
        -8.83030465951967
      ],
      [
        "agua",
        -8.830448666721985
      ],
      [
        "parece",
        -8.830487962325709
      ],
      [
        "poco",
        -8.832429177986103
      ],
      [
        "comenz",
        -8.832647663675566
      ],
      [
        "still",
        -8.833674168105942
      ],
      [
        "24",
        -8.834361553755995
      ],
      [
        "permit",
        -8.835091222283804
      ],
      [
        "same",
        -8.83841096209775
      ],
      [
        "aid",
        -8.84111364570219
      ],
      [
        "depend",
        -8.844427480323377
      ],
      [
        "actual",
        -8.847144269567309
      ],
      [
        "flu",
        -8.84762170338993
      ],
      [
        "state",
        -8.847720858198603
      ],
      [
        "gui",
        -8.849856651021675
      ],
      [
        "punto",
        -8.850821246823347
      ],
      [
        "ugh",
        -8.85283154149403
      ],
      [
        "zona",
        -8.853692390445042
      ],
      [
        "están",
        -8.853700682454255
      ],
      [
        "Esto",
        -8.854154095169749
      ],
      [
        "hijo",
        -8.854190830554444
      ],
      [
        "second",
        -8.858526966245204
      ],
      [
        "alguno",
        -8.862751692395083
      ],
      [
        "refer",
        -8.862764003559256
      ],
      [
        "tipo",
        -8.865745914378332
      ],
      [
        "Cor",
        -8.866249593221168
      ],
      [
        "Her",
        -8.8719900692899
      ],
      [
        "through",
        -8.872680309816047
      ],
      [
        "usual",
        -8.877086573511775
      ],
      [
        "often",
        -8.882033962564712
      ],
      [
        "hace",
        -8.883914846114635
      ],
      [
        "book",
        -8.88409737789879
      ],
      [
        "cultura",
        -8.887805947698526
      ],
      [
        "just",
        -8.88931053433628
      ],
      [
        "Estado",
        -8.89190328181595
      ],
      [
        "mundo",
        -8.894573813621118
      ],
      [
        "small",
        -8.896056062857014
      ],
      [
        "onces",
        -8.901425731135944
      ],
      [
        "alta",
        -8.903989232367827
      ],
      [
        "partido",
        -8.906904993976893
      ],
      [
        "After",
        -8.910668047410146
      ],
      [
        "número",
        -8.911576106167978
      ],
      [
        "corr",
        -8.912099434095097
      ],
      [
        "State",
        -8.913903295483022
      ],
      [
        "padre",
        -8.915482386300669
      ],
      [
        "album",
        -8.921859753013086
      ],
      [
        "person",
        -8.922964885969598
      ],
      [
        "Col",
        -8.924442056841492
      ],
      [
        "’",
        -8.925304540664428
      ],
      [
        "hacer",
        -8.927106179109828
      ],
      [
        "Ex",
        -8.927204517465603
      ],
      [
        "poder",
        -8.928124700916335
      ],
      [
        "auto",
        -8.928195242506144
      ],
      [
        "olog",
