{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "a",
        -2.8899331576021794
      ],
      [
        "e",
        -3.0801739899345772
      ],
      [
        "s",
        -3.1207042530532068
      ],
      [
        "i",
        -3.239564520664265
      ],
      [
        ".",
        -3.6798085372483857
      ],
      [
        ",",
        -3.7748044639412033
      ],
      [
        "t",
        -3.8477811029544107
      ],
      [
        "d",
        -3.8964348309328596
      ],
      [
        "de",
        -4.09606093187821
      ],
      [
        "ă",
        -4.2740625957705145
      ],
      [
        "o",
        -4.2766285795112005
      ],
      [
        "l",
        -4.337934517521459
      ],
      [
        "r",
        -4.366785862168147
      ],
      [
        "n",
        -4.370195383179416
      ],
      [
        "in",
        -4.378694829121436
      ],
      [
        "the",
        -4.445810395924111
      ],
      [
        "c",
        -4.563355165177226
      ],
      [
        "u",
        -4.604488408071161
      ],
      [
        "m",
        -4.665771216651569
      ],
      [
        "p",
        -4.712530967638347
      ],
      [
        "în",
        -4.784858383539293
      ],
      [
        "ul",
        -4.845051242016959
      ],
      [
        "și",
        -4.866226237190647
      ],
      [
        "f",
        -4.878871476927731
      ],
      [
        "re",
        -5.008084621998451
      ],
      [
        "al",
        -5.017927247158916
      ],
      [
        "y",
        -5.068994820972021
      ],
      [
        "-",
        -5.0975800692441755
      ],
      [
        "to",
        -5.101344690411283
      ],
      [
        "of",
        -5.1222080884358085
      ],
      [
        "g",
        -5.159671099077576
      ],
      [
        "un",
        -5.177950041780418
      ],
      [
        "la",
        -5.232454334268379
      ],
      [
        "and",
        -5.252302283122827
      ],
      [
        "at",
        -5.27653237919338
      ],
      [
        "b",
        -5.281839122733665
      ],
      [
        "on",
        -5.3330966761540815
      ],
      [
        "or",
        -5.38138635889333
      ],
      [
        "er",
        -5.392365050387172
      ],
      [
        "is",
        -5.441160785191926
      ],
      [
        "cu",
        -5.471143875187948
      ],
      [
        "le",
        -5.486831543619532
      ],
      [
        "an",
        -5.488196214821349
      ],
      [
        "ar",
        -5.562945279455036
      ],
      [
        "it",
        -5.587305586210832
      ],
      [
        "S",
        -5.628150894190444
      ],
      [
        "din",
        -5.657995537372683
      ],
      [
        "A",
        -5.716017515738031
      ],
      [
        "ce",
        -5.724274159485734
      ],
      [
        "pe",
        -5.7313431560602055
      ],
      [
        "The",
        -5.800133680111612
      ],
      [
        "(",
        -5.8113577053524015
      ],
      [
        "w",
        -5.893146767379394
      ],
      [
        "ing",
        -5.897670496956062
      ],
      [
        "ului",
        -5.900774153758718
      ],
      [
        "ți",
        -5.913423955285229
      ],
      [
        "\"",
        -5.947077599592895
      ],
      [
        "C",
        -5.9546998207933655
      ],
      [
        "h",
        -5.956337345894852
      ],
      [
        "was",
        -5.963110996910348
      ],
      [
        "au",
        -5.963222707798007
      ],
      [
        "are",
        -5.98027106116866
      ],
      [
        "k",
        -6.030271316370454
      ],
      [
        "care",
        -6.043020333135027
      ],
      [
        "P",
        -6.0568801068872755
      ],
      [
        "că",
        -6.061243906103014
      ],
      [
        "z",
        -6.0826300757647225
      ],
      [
        "fost",
        -6.087328257578664
      ],
      [
        "este",
        -6.128054159828544
      ],
      [
        "ca",
        -6.216141189971625
      ],
      [
        "for",
        -6.233938357508119
      ],
      [
        "mai",
        -6.237772741536467
      ],
      [
        "B",
        -6.248691467485589
      ],
      [
        "T",
        -6.270543910837494
      ],
      [
        "să",
        -6.277081985256654
      ],
      [
        "con",
        -6.28143439339644
      ],
      [
        "lor",
        -6.315891340270188
      ],
      [
        "În",
        -6.34274412724057
      ],
      [
        "ur",
        -6.361313793133231
      ],
      [
        "F",
        -6.378284991959356
      ],
      [
        "be",
        -6.381010069980727
      ],
      [
        "fi",
        -6.398450572298657
      ],
      [
        "I",
        -6.4029300894144185
      ],
      [
        "E",
        -6.418644510541453
      ],
      [
        "ly",
        -6.419361240622926
      ],
      [
        "ș",
        -6.448177103051172
      ],
      [
        "pentru",
        -6.4515994366911045
      ],
      [
        "ent",
        -6.46830184489785
      ],
      [
        "D",
        -6.469527761957815
      ],
      [
        "ate",
        -6.478614475689097
      ],
      [
        "co",
        -6.480911061277759
      ],
      [
        "ele",
        -6.504955893434246
      ],
      [
        "nu",
        -6.509636878651056
      ],
      [
        "ț",
        -6.512377259788453
      ],
      [
        "3",
        -6.516050531837175
      ],
      [
        "'",
        -6.53260961347401
      ],
      [
        "vi",
        -6.55189299509499
      ],
      [
        "he",
        -6.5785148706563685
      ],
      [
        "ter",
        -6.592434158455541
      ],
      [
        "5",
        -6.596632955322859
      ],
      [
        "th",
        -6.620066347906976
      ],
      [
        "v",
        -6.620855422603906
      ],
      [
        "M",
        -6.62174697691988
      ],
      [
        ")",
        -6.622688180279111
      ],
      [
        "ch",
        -6.622710888998107
      ],
      [
        "4",
        -6.631316071263782
      ],
      [
        "lui",
        -6.6350233825607
      ],
      [
        "ați",
        -6.643400048287724
      ],
      [
        "1",
        -6.664866364821149
      ],
      [
        "ve",
        -6.674796230797455
      ],
      [
        "pro",
        -6.676629703488496
      ],
      [
        "rea",
        -6.678697505222937
      ],
      [
        "G",
        -6.694046892016379
      ],
      [
        "In",
        -6.707486768258379
      ],
      [
        "6",
        -6.70778464325249
      ],
      [
        "ex",
        -6.7160780867156245
      ],
      [
        "K",
        -6.730564351922796
      ],
      [
        "7",
        -6.739452267746556
      ],
      [
        "9",
        -6.740636857897034
      ],
      [
        "that",
        -6.74318415179618
      ],
      [
        "O",
        -6.7478080922681976
      ],
      [
        "2",
        -6.754036421765383
      ],
      [
        "W",
        -6.768721080900519
      ],
      [
        "ment",
        -6.769270783806762
      ],
      [
        "zi",
        -6.76938033363548
      ],
      [
        "per",
        -6.7771105327858105
      ],
      [
        "H",
        -6.786126040945195
      ],
      [
        "V",
        -6.790292240968679
      ],
      [
        "He",
        -6.796369913537516
      ],
      [
        "pre",
        -6.805462129202018
      ],
      [
        "with",
        -6.811822452628025
      ],
      [
        "rom",
        -6.814698191563462
      ],
      [
        "by",
        -6.83402935932693
      ],
      [
        "uri",
        -6.83817214911357
      ],
      [
        "It",
        -6.8471788058161
      ],
      [
        "po",
        -6.8473117200071645
      ],
      [
        "8",
        -6.854074905469252
      ],
      [
        "va",
        -6.869295636019245
      ],
      [
        "ale",
        -6.872075026228664
      ],
      [
        ":",
        -6.8747320731105965
      ],
      [
        "tra",
        -6.877915805986907
      ],
      [
        "ată",
        -6.879672454685618
      ],
      [
        "ile",
        -7.011146555797412
      ],
      [
        "area",
        -7.016245025253324
      ],
      [
        "R",
        -7.037301596514496
      ],
      [
        ").",
        -7.0385902745428925
      ],
      [
        "ion",
        -7.044921691107545
      ],
      [
        "um",
        -7.06187636352797
      ],
      [
        "est",
        -7.088539095908558
      ],
      [
        "ant",
        -7.088726676369928
      ],
      [
        "one",
        -7.090361383566197
      ],
      [
        "ho",
        -7.094946971790849
      ],
      [
        "not",
        -7.107427999030575
      ],
      [
        "„",
        -7.1164669320129725
      ],
      [
        "x",
        -7.116598301533676
      ],
      [
        "his",
        -7.132092226318283
      ],
      [
        "j",
        -7.1368982472413816
      ],
      [
        "form",
        -7.152046734623022
      ],
      [
        "De",
        -7.1590532929235895
      ],
      [
        "prin",
        -7.167099382916373
      ],
      [
        "ază",
        -7.177246123614209
      ],
      [
        "can",
        -7.1833125164045715
      ],
      [
        "no",
        -7.185330691267762
      ],
      [
        "mo",
        -7.192605019039384
      ],
      [
        "sunt",
        -7.1930116748717
      ],
      [
        "man",
        -7.194534328089544
      ],
      [
        "ani",
        -7.202985684079259
      ],
      [
        "ation",
        -7.215274456004863
      ],
      [
        "ge",
        -7.224352487664461
      ],
      [
        "om",
        -7.229173687802001
      ],
      [
        "tur",
        -7.237582827566772
      ],
      [
        "200",
        -7.2558384462124295
      ],
      [
        "N",
        -7.264727697877287
      ],
      [
        "L",
        -7.267510683796694
      ],
      [
        "go",
        -7.268773326336619
      ],
      [
        "18",
        -7.2781439132353665
      ],
      [
        "tion",
        -7.286707829906842
      ],
      [
        "chi",
        -7.28833203351558
      ],
      [
        "up",
        -7.298067143899694
      ],
      [
        "were",
        -7.303887328022988
      ],
      [
        "bo",
        -7.308074953368463
      ],
      [
        "La",
        -7.312506290640728
      ],
      [
        "ze",
        -7.3153468902895735
      ],
      [
        "ke",
        -7.315577876162505
      ],
      [
        "U",
        -7.316551663866013
      ],
      [
        "che",
        -7.317166863756276
      ],
      [
        "ilor",
        -7.320008809231611
      ],
      [
        "cre",
        -7.32173968900833
      ],
      [
        "hi",
        -7.325524793973546
      ],
      [
        "ry",
        -7.33099083944367
      ],
      [
        "ver",
        -7.332806733509788
      ],
      [
        "Ma",
        -7.335808540079601
      ],
      [
        "has",
        -7.341389205507541
      ],
      [
        "ții",
        -7.361500071842375
      ],
      [
        "19",
        -7.374639486009222
      ],
      [
        "tri",
        -7.377909076582895
      ],
      [
        "ând",
        -7.394184208438199
      ],
      [
        "other",
        -7.403311571188709
      ],
      [
        "com",
        -7.411475028755001
      ],
      [
        "Ch",
        -7.418253076006579
      ],
      [
        "St",
        -7.442919961627842
      ],
      [
        "ha",
        -7.4436185230236855
      ],
      [
        "tori",
        -7.446462675536852
      ],
      [
        "her",
        -7.450640731749166
      ],
      [
        "also",
        -7.45354735171226
      ],
      [
        "men",
        -7.456496301240218
      ],
      [
        "par",
        -7.476261192260186
      ],
      [
        "fer",
        -7.4817604885370805
      ],
      [
        "),",
        -7.4823303471592855
      ],
      [
        "str",
        -7.4888802218756005
      ],
      [
        "port",
        -7.491035416003745
      ],
      [
        "all",
        -7.4987244481063815
      ],
      [
        "gra",
        -7.503331155449668
      ],
      [
        "sau",
        -7.509806961017491
      ],
      [
        "”",
        -7.519880924822511
      ],
      [
        "have",
        -7.52253897031189
      ],
      [
        "An",
        -7.524084496935801
      ],
      [
        "Re",
        -7.5363054017679225
      ],
      [
        "col",
        -7.543019870949788
      ],
      [
        "art",
        -7.543410071387253
      ],
      [
        "tre",
        -7.543654814187242
      ],
      [
        "ck",
        -7.555142559335433
      ],
      [
        "tic",
        -7.55527905054584
      ],
      [
        "tul",
        -7.555512038198076
      ],
      [
        "ten",
        -7.558944561006626
      ],
      [
        "ici",
        -7.5606536796743615
      ],
      [
        "part",
        -7.567330488905235
      ],
      [
        "sub",
        -7.568114617905589
      ],
      [
        "ori",
        -7.573606718546618
      ],
      [
        "people",
        -7.576599511985435
      ],
      [
        "J",
        -7.581204489994581
      ],
      [
        "ân",
        -7.581271727886815
      ],
      [
        "vo",
        -7.581920250982828
      ],
      [
        "sta",
        -7.582215840048235
      ],
      [
        "loc",
        -7.590749320608163
      ],
      [
        "urile",
        -7.596901016838972
      ],
      [
        "but",
        -7.59926160920663
      ],
      [
        "cele",
        -7.602315859391858
      ],
      [
        "ive",
        -7.603634907035408
      ],
      [
        "ven",
        -7.606067560749066
      ],
      [
        "time",
        -7.620619808000679
      ],
      [
        "199",
        -7.626902790034794
      ],
      [
        "tru",
        -7.631024052242756
      ],
      [
        "ted",
        -7.633798974076726
      ],
      [
        "had",
        -7.648735467865302
      ],
      [
        "acest",
        -7.649347347390437
      ],
      [
        "iar",
        -7.651016975530931
      ],
      [
        "cel",
        -7.656282420191674
      ],
      [
        "gre",
        -7.657694237791224
      ],
      [
        "gen",
        -7.658009668277348
      ],
      [
        "This",
        -7.665799155259867
      ],
      [
        "0",
        -7.669721780014362
      ],
      [
        "dar",
        -7.679727040605721
      ],
      [
        "mar",
        -7.688308451008572
      ],
      [
        "first",
        -7.696694010625508
      ],
      [
        "mon",
        -7.704086322604963
      ],
      [
        "old",
        -7.70532923297041
      ],
      [
        "Mar",
        -7.707665916553664
      ],
      [
        "Ro",
        -7.717133808771601
      ],
      [
        "which",
        -7.723256013109431
      ],
      [
        "ice",
        -7.728621496412385
      ],
      [
        "inter",
        -7.733041986462533
      ],
      [
        "out",
        -7.738039140664968
      ],
      [
        "their",
        -7.7492795790337095
      ],
      [
        "car",
        -7.757109314329146
      ],
      [
        "Un",
        -7.760889759973489
      ],
      [
        "mic",
        -7.76476970902792
      ],
      [
        "parte",
        -7.7651284349245735
      ],
      [
        "ări",
        -7.772531053622171
      ],
      [
        "use",
        -7.781903124148313
      ],
      [
        ";",
        -7.787959268353079
      ],
      [
        "20",
        -7.78833972781848
      ],
      [
        "ară",
        -7.8021988729458425
      ],
      [
        "între",
        -7.809837405617376
      ],
      [
        "ity",
        -7.81358925274859
      ],
      [
        "ran",
        -7.826943181369559
      ],
      [
        "după",
        -7.829023721612192
      ],
      [
        "gu",
        -7.836727059131899
      ],
      [
        "year",
        -7.839897975906084
      ],
      [
        "Mi",
        -7.839972818914342
      ],
      [
        "itate",
        -7.845306923019326
      ],
      [
        "over",
        -7.848558679349727
      ],
      [
        "Ar",
        -7.849700021315785
      ],
      [
        "age",
        -7.850632988378564
      ],
      [
        "cer",
        -7.8527331958733075
      ],
      [
        "Ca",
        -7.856904127447027
      ],
      [
        "timp",
        -7.866058251886985
      ],
      [
        "fiind",
        -7.8722875803845795
      ],
      [
        "cat",
        -7.875472381294079
      ],
      [
        "gh",
        -7.879265657504531
      ],
      [
        "name",
        -7.884547747249664
      ],
      [
        "red",
        -7.885460313177521
      ],
      [
        "land",
        -7.887541632695532
      ],
      [
        "jo",
        -7.889410546989268
      ],
      [
        "Al",
        -7.894872472934619
      ],
      [
        "this",
        -7.89594975827683
      ],
      [
        "act",
        -7.896748012399593
      ],
      [
        "tro",
        -7.9000273311204925
      ],
      [
        "mer",
        -7.901365162705039
      ],
      [
        "end",
        -7.913535894089769
      ],
      [
        "sol",
        -7.915617282755438
      ],
      [
        "eni",
        -7.9183895035773375
      ],
      [
        "într",
        -7.919022310300642
      ],
      [
        "ește",
        -7.919442440880431
      ],
      [
        "dintre",
        -7.9227216313907025
      ],
      [
        "Li",
        -7.925886500143148
      ],
      [
        "To",
        -7.9280885013174895
      ],
      [
        "abil",
        -7.932145962808997
      ],
      [
        "–",
        -7.93452542664008
      ],
      [
        "rii",
        -7.936588529170704
      ],
      [
        "rat",
        -7.939786560696033
      ],
      [
        "who",
        -7.942011258737393
      ],
      [
        "very",
        -7.9421843248012625
      ],
      [
        "anul",
        -7.943258933414004
      ],
      [
        "pri",
        -7.947193468745372
      ],
      [
        "vă",
        -7.949594636459773
      ],
      [
        "Be",
        -7.950833062593734
      ],
      [
        "called",
        -7.953093681474007
      ],
      [
        "itatea",
        -7.954649327860206
      ],
      [
        "vin",
        -7.9587452793210876
      ],
      [
        "două",
        -7.959570477600515
      ],
      [
        "work",
        -7.961703066545761
      ],
      [
        "Con",
        -7.966771714499195
      ],
      [
        "val",
        -7.967212258676259
      ],
      [
        "Mo",
        -7.968471211647346
      ],
      [
        "Po",
        -7.970451004868883
      ],
      [
        "dus",
        -7.971829895868817
      ],
      [
        "She",
        -7.975507013860732
      ],
      [
        "Co",
        -7.976582242440449
      ],
      [
        "bu",
        -7.977748066636032
      ],
      [
        "ies",
        -7.9799739548935005
      ],
      [
        "mult",
        -7.981627953031895
      ],
      [
        "ence",
        -7.981893719941805
      ],
      [
        "ell",
        -7.983787406055043
      ],
      [
        "mare",
        -7.984881337237573
      ],
      [
        "avea",
        -7.985249723207145
      ],
      [
        "10",
        -7.98579313920915
      ],
      [
        "ger",
        -7.986087631949724
      ],
      [
        "rit",
        -7.987021508510157
      ],
      [
        "ated",
        -7.991009797141555
      ],
      [
        "ang",
        -7.992578307057734
      ],
      [
        "198",
        -7.994001882144932
      ],
      [
        "low",
        -7.994374721277946
      ],
      [
        "El",
        -7.995008777240958
      ],
      [
        "când",
        -7.995821429199353
      ],
      [
        "era",
        -7.998821406034136
      ],
      [
        "way",
        -8.003177708648055
      ],
      [
        "Bo",
        -8.010588138542952
      ],
      [
        "ste",
        -8.013828280714948
      ],
      [
        "oare",
        -8.014239712393687
      ],
      [
        "cause",
        -8.014823454020947
      ],
      [
        "za",
        -8.01568377939115
      ],
      [
        "plan",
        -8.016316183967847
      ],
      [
        "Br",
        -8.023975414671929
      ],
      [
        "own",
        -8.025428644764146
      ],
      [
        "two",
        -8.03059987084035
      ],
      [
        "about",
        -8.032404243804994
      ],
      [
        "bil",
        -8.039059129690141
      ],
      [
        "ov",
        -8.040413986930016
      ],
      [
        "Pe",
        -8.043024758541018
      ],
      [
        "most",
        -8.04371773180162
      ],
      [
        "tele",
        -8.043900909177978
      ],
      [
        "Gr",
        -8.04689641728967
      ],
      [
        "Com",
        -8.048044821273233
      ],
      [
        "Le",
        -8.049509696944979
      ],
      [
        "17",
        -8.049538117966168
      ],
      [
        "prim",
        -8.04977471547899
      ],
      [
        "până",
        -8.053894916887366
      ],
      [
        "ill",
        -8.055780143999996
      ],
      [
        "Z",
        -8.0563479216101
      ],
      [
        "aceste",
        -8.058636537917815
      ],
      [
        "more",
        -8.059900540671949
      ],
      [
        "ting",
        -8.061036197359787
      ],
      [
        "comp",
        -8.06153568056215
      ],
      [
        "Di",
        -8.06605679127942
      ],
      [
        "used",
        -8.066548895836243
      ],
      [
        "ight",
        -8.06685945825554
      ],
      [
        "duc",
        -8.076805656806458
      ],
      [
        "ever",
        -8.07764483446211
      ],
      [
        "15",
        -8.080992946738428
      ],
      [
        "aceast",
        -8.082005242162332
      ],
      [
        "Se",
        -8.085614527048472
      ],
      [
        "ber",
        -8.08826246123609
      ],
      [
        "many",
        -8.090973890077247
      ],
      [
        "â",
        -8.096876193257787
      ],
      [
        "cor",
        -8.099967410163636
      ],
      [
        "put",
        -8.105215689769455
      ],
      [
        "scri",
        -8.106157335341472
      ],
      [
        "î",
        -8.10905017303447
      ],
      [
        "000",
        -8.115606527698946
      ],
      [
        "păr",
        -8.116526225884483
      ],
      [
        "lic",
        -8.117103721843657
      ],
      [
        "stat",
        -8.118504785355839
      ],
      [
        "sur",
        -8.11968641139838
      ],
      [
        "197",
        -8.119884202407656
      ],
      [
        "ju",
        -8.11999761355195
      ],
      [
        "numit",
        -8.120836857155982
      ],
      [
        "esc",
        -8.122982668412687
      ],
      [
        "nța",
        -8.126214862349508
      ],
      [
        "nic",
        -8.12642243466069
      ],
      [
        "196",
        -8.126790137585537
      ],
      [
        "cap",
        -8.135490088749846
      ],
      [
        "rilor",
        -8.136115456043862
      ],
      [
        "trans",
        -8.140449998733214
      ],
      [
        "ități",
        -8.140533577782708
      ],
      [
        "pie",
        -8.142374634182602
      ],
      [
        "tate",
        -8.147810118913206
      ],
      [
        "met",
        -8.151854758593087
      ],
      [
        "Su",
        -8.15522085991641
      ],
      [
        "ous",
        -8.159844018375647
      ],
      [
        "vor",
        -8.162904788781235
      ],
      [
        "mit",
        -8.165907334033975
      ],
      [
        "No",
        -8.16786930746924
      ],
      [
        "ance",
        -8.16882849346466
      ],
      [
        "eze",
        -8.17512381239692
      ],
      [
        "tiv",
        -8.175494974761843
      ],
      [
        "ării",
        -8.176051887910988
      ],
      [
        "been",
        -8.17742336596073
      ],
      [
        "194",
        -8.18046697665068
      ],
      [
        "him",
        -8.186654403029626
      ],
      [
        "ish",
        -8.193372026901459
      ],
      [
        "she",
        -8.193788813834907
      ],
      [
        "pot",
        -8.194599582191413
      ],
      [
        "Bu",
        -8.195162441858994
      ],
      [
        "\".",
        -8.197467190460765
      ],
      [
        "cent",
        -8.200847912860002
      ],
      [
        "day",
        -8.205319132415521
      ],
      [
        "Cu",
        -8.205435838940708
      ],
      [
        "known",
        -8.205554581540914
      ],
      [
        "/",
        -8.206114705834013
      ],
      [
        "Lo",
        -8.206216073355879
      ],
      [
        "Ho",
        -8.209419768344763
      ],
      [
        "12",
        -8.213574468007556
      ],
      [
        "log",
        -8.213998932909659
      ],
      [
        "său",
        -8.214774926372181
      ],
      [
        "made",
        -8.215982758996322
      ],
      [
        "poate",
        -8.221713935532986
      ],
      [
        "On",
        -8.222060613096032
      ],
      [
        "Me",
        -8.227412479428516
      ],
      [
        "alt",
        -8.230986306940723
      ],
      [
        "Do",
        -8.233015918961193
      ],
      [
        "ță",
        -8.233470251130571
      ],
      [
        "%",
        -8.233885601030696
      ],
      [
        "ște",
        -8.236531343269498
      ],
      [
        "început",
        -8.237725916410225
      ],
      [
        "00",
        -8.238378315078092
      ],
      [
        "pus",
        -8.239807339891081
      ],
      [
        "multe",
        -8.248295298784427
      ],
      [
        "when",
        -8.250033180492693
      ],
      [
        "nou",
        -8.252616856052484
      ],
      [
        "ești",
        -8.253688313014642
      ],
      [
        "rie",
        -8.258432811132154
      ],
      [
        "cea",
        -8.258777148195147
      ],
      [
        "long",
        -8.258851210250743
      ],
      [
        "unei",
        -8.2606743302791
      ],
      [
        "cum",
        -8.260700786101607
      ],
      [
        "fie",
        -8.264384633690351
      ],
      [
        "16",
        -8.266636696694441
      ],
      [
        "mag",
        -8.266979380645632
      ],
      [
        "get",
        -8.269890292536576
      ],
      [
        "rol",
        -8.270532745922427
      ],
      [
        "king",
        -8.27285326600113
      ],
      [
        "comun",
        -8.274025508997644
      ],
      [
        "Acest",
        -8.275448332308054
      ],
      [
        "son",
        -8.276233183426926
      ],
      [
        "201",
        -8.276718008348704
      ],
      [
        "than",
        -8.277179888384882
      ],
      [
        "unui",
        -8.277642214969045
      ],
      [
        "ric",
        -8.279980038164096
      ],
      [
        "new",
        -8.288504688896474
      ],
      [
        "Ra",
        -8.294505050233091
      ],
      [
        "tem",
        -8.296382653422247
      ],
      [
        "public",
        -8.299384321075031
      ],
      [
        "after",
        -8.300701390293483
      ],
      [
        "ner",
        -8.302658075614968
      ],
      [
        "face",
        -8.304145894862717
      ],
      [
        "tim",
        -8.304316103657015
      ],
      [
        "Pro",
        -8.305123738597523
      ],
      [
        "imp",
        -8.306567344319507
      ],
      [
        "ki",
        -8.309863040563135
      ],
      [
        "torul",
        -8.313293337584106
      ],
      [
        "round",
        -8.316230415049995
      ],
      [
        "Dup",
        -8.316471475926303
      ],
      [
        "politic",
        -8.3178289362585
      ],
      [
        "oraș",
        -8.322825653527532
      ],
      [
        "exist",
        -8.328726281660323
      ],
      [
        "local",
        -8.329256008026618
      ],
      [
        "film",
        -8.330282373351402
      ],
      [
        "14",
        -8.330509192708503
      ],
      [
        "alte",
        -8.332080578244422
      ],
      [
        "some",
        -8.335961416087777
      ],
      [
        "sec",
        -8.336825111537859
      ],
      [
        "asemenea",
        -8.341693132654889
      ],
      [
        "trei",
        -8.344145600477802
      ],
      [
        "supra",
        -8.350838431236461
      ],
      [
        "cât",
        -8.351048837939665
      ],
      [
        "âr",
        -8.35110130755957
      ],
      [
        "Or",
        -8.354616680889325
      ],
      [
        "los",
        -8.356220096058705
      ],
      [
        "X",
        -8.359426953179703
      ],
      [
        "ja",
        -8.362174788002257
      ],
      [
        "30",
        -8.36406307941722
      ],
      [
        "195",
        -8.364867998813438
      ],
      [
        "regi",
        -8.367365674431348
      ],
      [
        "toate",
        -8.369523914538183
      ],
      [
        "lect",
        -8.373718688275197
      ],
      [
        "van",
        -8.376078215700144
      ],
      [
        "avut",
        -8.376542015879647
      ],
      [
        "nță",
        -8.377441280054791
      ],
      [
        "izat",
        -8.379187810391564
      ],
      [
        "50",
        -8.38014033726169
      ],
      [
        "special",
        -8.380505054216812
      ],
      [
        "ească",
        -8.382311796642055
      ],
      [
        "For",
        -8.388662028077356
      ],
      [
        "album",
        -8.389235431541845
      ],
      [
        "fel",
        -8.394872927262538
      ],
      [
        "live",
        -8.39818525533828
      ],
      [
        "continu",
        -8.398274161678206
      ],
      [
        "general",
        -8.399640002537211
      ],
      [
        "urma",
        -8.40627576157636
      ],
      [
        "like",
        -8.407238403082257
      ],
      [
        "prima",
        -8.411747665878504
      ],
      [
        "Th",
        -8.413937243444185
      ],
      [
        "bor",
        -8.420282757377347
      ],
      [
        "ward",
        -8.42194229867857
      ],
      [
        "ster",
        -8.423030866964774
      ],
      [
        "sale",
        -8.423509852443985
      ],
      [
        "turn",
        -8.424199150506329
      ],
      [
        "there",
        -8.425666290242201
      ],
      [
        "vic",
        -8.429702981573119
      ],
      [
        "Pri",
        -8.431086376290985
      ],
      [
        "place",
        -8.431825657124417
      ],
      [
        "make",
        -8.43326623757704
      ],
      [
        "line",
        -8.433362589077067
      ],
      [
        "mas",
        -8.433937587008302
      ],
      [
        "é",
        -8.435083776240448
      ],
      [
        "cătr",
        -8.435097022477443
      ],
      [
        "There",
        -8.436511762583743
      ],
      [
        "ism",
        -8.437436989894664
      ],
      [
        "air",
        -8.44059642300671
      ],
      [
        "side",
        -8.440703454316715
      ],
      [
        "oane",
        -8.441344128109547
      ],
      [
        "perioad",
        -8.442471959650076
      ],
      [
        "”.",
        -8.442777727956333
      ],
      [
        "Y",
        -8.446326119339794
      ],
      [
        "As",
        -8.446584741264747
      ],
      [
        "Mu",
        -8.446880745120566
      ],
      [
        "ple",
        -8.44956182357545
      ],
      [
        "mod",
        -8.451546431927149
      ],
      [
        "român",
        -8.452807238928669
      ],
      [
        "able",
        -8.456502566682794
      ],
      [
        "har",
        -8.457678330730385
      ],
      [
        "even",
        -8.460412099176818
      ],
      [
        "Na",
        -8.460901425276882
      ],
      [
        "amp",
        -8.466207355223439
      ],
      [
        "locuitori",
        -8.46827188431217
      ],
      [
        "13",
        -8.470370949887974
      ],
      [
        "vest",
        -8.474729339609873
      ],
      [
        "mân",
        -8.475276976518064
      ],
      [
        "important",
        -8.47615672187432
      ],
      [
        "lim",
        -8.476252905107788
      ],
      [
        "sign",
        -8.477656311313677
      ],
      [
        "II",
        -8.478681216926958
      ],
      [
        "show",
        -8.478883877163707
      ],
      [
        "scop",
        -8.47905092960551
      ],
      [
        "each",
        -8.485964069338422
      ],
      [
        "doar",
        -8.486458270203855
      ],
      [
        "ally",
        -8.487033488130642
      ],
      [
        "Vi",
        -8.48856943030211
      ],
      [
        "vol",
        -8.491611552592826
      ],
      [
        "will",
        -8.492424851072006
      ],
      [
        "rest",
        -8.494013520719015
      ],
      [
        "duce",
        -8.494438665381569
      ],
      [
        "cunoscut",
        -8.499403164436764
      ],
      [
        "direct",
        -8.500687304715772
      ],
      [
        "bur",
        -8.50555811784684
      ],
      [
        "gar",
        -8.505672333727109
      ],
      [
        "doi",
        -8.510444377868948
      ],
      [
        "becam",
        -8.510681148962579
      ],
      [
        "timpul",
        -8.513062554133942
      ],
      [
        "different",
        -8.51478801036926
      ],
      [
        "193",
        -8.515622600492065
      ],
      [
        "funcți",
        -8.51651509514512
      ],
      [
        "bun",
        -8.51684991018763
      ],
      [
        "faț",
        -8.518624535496727
      ],
      [
        "bra",
        -8.519638979312157
      ],
      [
        "țele",
        -8.519797984630024
      ],
      [
        "spect",
        -8.520930031283385
      ],
      [
        "dată",
        -8.525136899359367
      ],
      [
        "curs",
        -8.527761798608267
      ],
      [
        "American",
        -8.529696230008698
      ],
      [
        "would",
        -8.53044403584801
      ],
      [
        "prezent",
        -8.530895391949269
      ],
      [
        "Jo",
        -8.532231379039331
      ],
      [
        "pic",
        -8.534037603507123
      ],
      [
        "ză",
        -8.534210761851575
      ],
      [
        "produc",
        -8.535371397349449
      ],
      [
        "activ",
        -8.53543896075225
      ],
      [
        "famil",
        -8.538136806509442
      ],
      [
        "lot",
        -8.549613269860842
      ],
      [
        "ști",
        -8.549942015203095
      ],
      [
        "foarte",
        -8.553244415016495
      ],
      [
        "cultur",
        -8.554641574584096
      ],
      [
        "rac",
        -8.555765025907249
      ],
      [
        "viz",
        -8.55742634692077
      ],
      [
        "Ș",
        -8.560221122950875
      ],
      [
        "jur",
        -8.563649846217364
      ],
      [
        "mil",
        -8.565197483039814
      ],
      [
        "arm",
        -8.565307696954793
      ],
      [
        "Man",
        -8.565757844224851
      ],
      [
        "release",
        -8.565968282761506
      ],
      [
        "play",
        -8.567114559080576
      ],
      [
        "vari",
        -8.567540607805515
      ],
      [
        "vit",
        -8.568223197391948
      ],
      [
        "împ",
        -8.569451341477262
      ],
      [
        "Go",
        -8.570343869437334
      ],
      [
        "nume",
        -8.570738950506566
      ],
      [
        "radi",
        -8.571550872331102
      ],
      [
        "uring",
        -8.572031313080092
      ],
      [
        "Lu",
        -8.572647009784141
      ],
      [
        "mor",
        -8.573625587714275
      ],
      [
        "list",
        -8.58053600874361
      ],
      [
        "spre",
        -8.583292824699383
      ],
      [
        "fac",
        -8.583660617362025
      ],
      [
        "ându",
        -8.58558732418281
      ],
      [
        "lung",
        -8.586130660351898
      ],
      [
        "into",
        -8.58659453740143
      ],
      [
        "11",
        -8.589920946897424
      ],
      [
        "Car",
        -8.590508753188814
      ],
      [
        "Ne",
        -8.592452758387006
      ],
      [
        "format",
        -8.593921477346534
      ],
      [
        "game",
        -8.594194220133087
      ],
      [
        "național",
        -8.594738073716684
      ],
      [
        "nici",
        -8.598069791947825
      ],
      [
        "unde",
        -8.599055250174384
      ],
      [
        "organiz",
        -8.60419810694038
      ],
      [
        "New",
        -8.604688406715379
      ],
      [
        "found",
        -8.604787207198864
      ],
      [
        "îl",
        -8.607223413327766
      ],
      [
        "trebui",
        -8.607226464940107
      ],
      [
        "scris",
        -8.607933729641687
      ],
      [
        "drept",
        -8.609568585811523
      ],
      [
        "did",
        -8.61204656631714
      ],
      [
        "priv",
        -8.617625978389361
      ],
      [
        "now",
        -8.627130135098692
      ],
      [
        "25",
        -8.628869008480594
      ],
      [
        "vent",
        -8.630941599231555
      ],
      [
        "mean",
        -8.631880346137894
      ],
      [
        "”,",
        -8.632924349962122
      ],
      [
        "rate",
        -8.63320841795976
      ],
      [
        "cro",
        -8.638629348511568
      ],
      [
        "urmă",
        -8.641764130994439
      ],
      [
        "ble",
        -8.64536550629304
      ],
      [
        "amb",
        -8.645666499120876
      ],
      [
        "where",
        -8.64981246514186
      ],
      [
        "large",
        -8.651540365623038
      ],
      [
        "Biseric",
        -8.652490290202893
      ],
      [
        "semn",
        -8.654806835035032
      ],
      [
        "număr",
        -8.655404546426796
      ],
      [
        "ical",
        -8.655629851433861
      ],
      [
        "biseric",
        -8.658285124725186
      ],
      [
        "qu",
        -8.660765498194769
      ],
      [
        "rus",
        -8.662780404438575
      ],
      [
        "citation",
        -8.66333597398041
      ],
      [
        "poziți",
        -8.663699923172285
      ],
      [
        "ram",
        -8.665548635482839
      ],
      [
        "Este",
        -8.666842515600823
      ],
      [
        "move",
        -8.667137901460165
      ],
      [
        "2011",
        -8.670840554168393
      ],
      [
        "erau",
        -8.671498987146437
      ],
      [
        "serie",
        -8.67430279558994
      ],
      [
        "final",
        -8.678632209887965
      ],
      [
        "them",
        -8.68421711202237
      ],
      [
        "ban",
        -8.685840543870718
      ],
      [
        "though",
        -8.685909920107353
      ],
      [
        "med",
        -8.688156625154342
      ],
      [
        "may",
        -8.688874778098697
      ],
      [
        "disc",
        -8.688876427866525
      ],
      [
        "ries",
        -8.691966507271658
      ],
      [
        "Din",
        -8.692183267454098
      ],
      [
        "făcut",
        -8.692275843846412
      ],
      [
        "ității",
        -8.697027534016978
      ],
      [
        "change",
        -8.69841198923175
      ],
      [
        "later",
        -8.701249967616985
      ],
      [
        "torii",
        -8.702806573711683
      ],
      [
        "back",
        -8.705223715630432
      ],
      [
        "three",
        -8.708028858392254
      ],
      [
        "movie",
        -8.708793760544445
      ],
      [
        "își",
        -8.71162701270625
      ],
      [
        "its",
        -8.712566641839437
      ],
      [
        "Pre",
        -8.713925097860216
      ],
      [
        "war",
        -8.714684144321119
      ],
      [
        "grup",
        -8.718945354338203
      ],
      [
        "His",
        -8.72195647507549
      ],
      [
        "Ju",
        -8.723192943956697
      ],
      [
        "number",
        -8.723797008013069
      ],
      [
        "fapt",
        -8.725315956212292
      ],
      [
        "devenit",
        -8.725658306663922
      ],
      [
        "member",
        -8.727366162003566
      ],
      [
        "que",
        -8.731009519063589
      ],
      [
        "under",
        -8.732010558542626
      ],
      [
        "bit",
        -8.73207378264128
      ],
      [
        "Unite",
        -8.73695928896339
      ],
      [
        "populație",
        -8.738768113297834
      ],
      [
        "rag",
        -8.744475125167776
      ],
      [
        "ther",
        -8.746290512131747
      ],
      [
        "iști",
        -8.746838641765525
      ],
      [
        "count",
        -8.747665153395694
      ],
      [
        "ick",
        -8.750007035839454
      ],
      [
        "Prin",
        -8.750083899182753
      ],
      [
        "numele",
        -8.750148185408033
      ],
      [
        "take",
        -8.750302451978381
      ],
      [
        "Du",
        -8.753396386295378
      ],
      [
        "stră",
        -8.755482746201773
      ],
      [
        "Some",
        -8.75809214810057
      ],
      [
        "sus",
        -8.759528231586856
      ],
      [
        "noi",
        -8.762552957142592
      ],
      [
        "high",
        -8.764607164860422
      ],
      [
        "German",
        -8.764765547683647
      ],
      [
        "team",
        -8.766393910517191
      ],
      [
        "music",
        -8.767684695624691
      ],
      [
        "state",
        -8.768001456199793
      ],
      [
        "plic",
        -8.76839862848365
      ],
      [
        "Nu",
        -8.768985116188597
      ],
      [
        "secol",
        -8.769802230926445
      ],
      [
        "mari",
        -8.770546214616413
      ],
      [
        "folosit",
        -8.772299134814109
      ],
      [
        "refer",
        -8.772924691416733
      ],
      [
        "well",
        -8.773331420714483
      ],
      [
        "world",
        -8.77460220262929
      ],
      [
        "again",
        -8.77601335407288
      ],
      [
        "how",
        -8.779367093987648
      ],
      [
        "group",
        -8.780491949017694
      ],
      [
        "between",
        -8.781666942163616
      ],
      [
        "opera",
        -8.781708953952972
      ],
      [
        "born",
        -8.781860508650961
      ],
      [
        "problem",
        -8.782331578960285
      ],
      [
        "Români",
        -8.787180409076196
      ],
      [
        "schimb",
        -8.787188765434513
      ],
      [
        "astfe",
        -8.78751426930687
      ],
      [
        "Sh",
        -8.792895746407462
      ],
      [
        "principal",
        -8.794341240120158
      ],
      [
        "2010",
        -8.794917648527598
      ],
      [
        "poli",
        -8.79525480173372
      ],
      [
        "21",
        -8.7982123617372
      ],
      [
        "izare",
        -8.798441647437297
      ],
      [
        "post",
        -8.801351434764374
      ],
      [
        "uci",
        -8.802011265666287
      ],
      [
        "until",
        -8.802913820860159
      ],
      [
        "fără",
        -8.803919523544874
      ],
      [
        "popular",
        -8.804926546042015
      ],
      [
        "militar",
        -8.805134057094785
      ],
      [
        "ship",
        -8.806811369187088
      ],
      [
        "istic",
        -8.809513050442739
      ],
      [
        "Mon",
        -8.810973136106558
      ],
      [
        "despre",
        -8.814333258230786
      ],
      [
        "control",
        -8.815802654573519
      ],
      [
        "decât",
        -8.81832296241433
      ],
      [
        "tip",
        -8.821250859863646
      ],
      [
        "row",
        -8.821420669470168
      ],
      [
        "apoi",
        -8.821577844620185
      ],
      [
        "ox",
        -8.822679727202233
      ],
      [
        "Q",
        -8.825857556982179
      ],
      [
        "40",
        -8.827402125849417
      ],
      [
        "anii",
        -8.828640662412996
      ],
      [
        "same",
        -8.834418281023172
      ],
      [
        "logic",
        -8.834798550593202
      ],
      [
        "city",
        -8.836434250638824
      ],
      [
        "Aceast",
        -8.83693647914752
      ],
      [
        "oameni",
        -8.837643669749836
      ],
      [
        "include",
        -8.839100966423636
      ],
      [
        "sistem",
        -8.843498294244712
      ],
      [
        "puțin",
        -8.844226603800937
      ],
      [
        "pur",
        -8.844730304621308
      ],
      [
        "second",
        -8.84918725499039
      ],
      [
        "oase",
        -8.851191357527657
      ],
      [
        "At",
        -8.854329174490452
      ],
      [
        "liber",
        -8.858445641758856
      ],
      [
        "“",
        -8.866715295905067
      ],
      [
        "24",
        -8.866930747146904
      ],
      [
        "through",
        -8.867188541024309
      ],
      [
        "succes",
        -8.868506580743116
      ],
      [
        "Au",
        -8.871981502022447
      ],
      [
        "Gu",
        -8.875438407694524
      ],
      [
        "vân",
        -8.876737522957967
      ],
      [
        "consider",
        -8.878990179089435
      ],
      [
        "ative",
        -8.879131654747894
      ],
      [
        "ține",
        -8.880305865904717
      ],
      [
        "război",
        -8.882931954461046
      ],
      [
        "nci",
        -8.884663924346302
      ],
      [
        "viaț",
        -8.886315500463859
      ],
      [
        "book",
        -8.886747291967112
      ],
      [
        "often",
        -8.888331318246749
      ],
      [
        "lege",
        -8.889011730284077
      ],
      [
        "small",
        -8.889327764055274
      ],
      [
        "ătoare",
        -8.894372223167462
      ],
      [
        "total",
        -8.896023135904379
      ],
      [
        "lov",
        -8.897078379523343
      ],
      [
        "proces",
        -8.902768133019691
      ],
      [
        "After",
        -8.904620716092818
      ],
      [
        "german",
        -8.905180378089437
      ],
      [
        "efect",
        -8.909349423177025
      ],
      [
        "’",
        -8.90993565487811
      ],
      [
        "real",
        -8.91019768124795
      ],
      [
        "află",
        -8.918175527549495
      ],
      [
        "kill",
        -8.92037815480356
      ],
      [
        "national",
        -8.921636722579812
      ],
      [
        "aid",
        -8.922560118136815
      ],
      [
        "precum",
        -8.923381419701236
      ],
      [
        "circ",
        -8.924291617965073
      ],
      [
        "2008",
        -8.92744496986197
      ],
      [
        "rop",
        -8.929895038307446
      ],
      [
        "utiliz",
        -8.933881021725842
      ],
      [
        "spir",
        -8.934497137192878
      ],
      [
        "60",
        -8.93537476927469
      ],
      [
        "four",
        -8.940022187941064
      ],
      [
        "How",
        -8.943558482775472
      ],
      [
        "actor",
        -8.943615279193871
      ],
      [
        "When",
        -8.944274096889266
      ],
      [
        "bar",
        -8.944318568089068
      ],
      [
        "primul",
        -8.949301667101299
      ],
      [
        "punct",
        -8.950911736968894
      ],
      [
        "23",
        -8.952091425248645
      ],
      [
        "person",
        -8.952284276486504
      ],
