{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        "s",
        -3.0595720576333285
      ],
      [
        ".",
        -3.405186816078009
      ],
      [
        "e",
        -3.5356095996436583
      ],
      [
        "t",
        -3.5645160730506795
      ],
      [
        ",",
        -3.8944071062839765
      ],
      [
        "en",
        -3.979904827123633
      ],
      [
        "n",
        -3.9864312391838013
      ],
      [
        "a",
        -4.013963569056605
      ],
      [
        "er",
        -4.065571146824299
      ],
      [
        "in",
        -4.083896212225037
      ],
      [
        "the",
        -4.282760122365245
      ],
      [
        "d",
        -4.344231549436229
      ],
      [
        "der",
        -4.588481604234174
      ],
      [
        "r",
        -4.670770799446201
      ],
      [
        "die",
        -4.742711895934056
      ],
      [
        "i",
        -4.762475602834192
      ],
      [
        "an",
        -4.889746291760222
      ],
      [
        "und",
        -4.914522637086213
      ],
      [
        "y",
        -4.946835452761984
      ],
      [
        "of",
        -4.956542255190417
      ],
      [
        "f",
        -4.9714125339942115
      ],
      [
        "to",
        -5.03173627172896
      ],
      [
        "and",
        -5.050581476268308
      ],
      [
        "is",
        -5.051943874947375
      ],
      [
        "be",
        -5.1271127978390325
      ],
      [
        "m",
        -5.1279803135708075
      ],
      [
        "ed",
        -5.2442841865653875
      ],
      [
        "k",
        -5.325597237475042
      ],
      [
        "on",
        -5.345446266318607
      ],
      [
        "o",
        -5.346340125413311
      ],
      [
        "-",
        -5.347657849427073
      ],
      [
        "re",
        -5.391824103290171
      ],
      [
        "b",
        -5.402740319311299
      ],
      [
        "h",
        -5.412526961220596
      ],
      [
        "c",
        -5.436996119716893
      ],
      [
        "ge",
        -5.479379154374151
      ],
      [
        "w",
        -5.482538363333836
      ],
      [
        "p",
        -5.484043719504788
      ],
      [
        "ing",
        -5.4871896447269
      ],
      [
        "g",
        -5.492783767397761
      ],
      [
        "den",
        -5.495204660668261
      ],
      [
        "al",
        -5.502941224487561
      ],
      [
        "ver",
        -5.506821389624061
      ],
      [
        "es",
        -5.558246782556292
      ],
      [
        "or",
        -5.565945723043578
      ],
      [
        "u",
        -5.591403864485606
      ],
      [
        "im",
        -5.640474950293768
      ],
      [
        "The",
        -5.647449548804083
      ],
      [
        "l",
        -5.662147283816411
      ],
      [
        "z",
        -5.7155496459742725
      ],
      [
        "zu",
        -5.727530788802962
      ],
      [
        "it",
        -5.728852328849685
      ],
      [
        "was",
        -5.73266916077961
      ],
      [
        "ung",
        -5.733164425018455
      ],
      [
        "von",
        -5.78492507062599
      ],
      [
        "(",
        -5.8221169690410335
      ],
      [
        "auf",
        -5.841959060379054
      ],
      [
        "ist",
        -5.843680000303808
      ],
      [
        "at",
        -5.861623183177985
      ],
      [
        "ein",
        -5.901573635826894
      ],
      [
        "mit",
        -5.939828460241898
      ],
      [
        "le",
        -5.97015120880952
      ],
      [
        "des",
        -5.980334693617991
      ],
      [
        "ch",
        -5.997474531818083
      ],
      [
        "\"",
        -6.0025080067931675
      ],
      [
        "ur",
        -6.008354968961669
      ],
      [
        "das",
        -6.025823001230082
      ],
      [
        "am",
        -6.030760220253617
      ],
      [
        "wurde",
        -6.062389438126301
      ],
      [
        "as",
        -6.06486532942837
      ],
      [
        "ar",
        -6.065988281605957
      ],
      [
        "um",
        -6.078026176125574
      ],
      [
        "aus",
        -6.078788961200786
      ],
      [
        "he",
        -6.097612320742002
      ],
      [
        "st",
        -6.098284107799227
      ],
      [
        "de",
        -6.098626997300704
      ],
      [
        "dem",
        -6.121798866006708
      ],
      [
        "for",
        -6.142209326384629
      ],
      [
        "el",
        -6.142818968798247
      ],
      [
        "S",
        -6.150350363627343
      ],
      [
        "sch",
        -6.158025458368352
      ],
      [
        "un",
        -6.162730239435824
      ],
      [
        "ten",
        -6.176018135487217
      ],
      [
        "us",
        -6.214940485420017
      ],
      [
        "sich",
        -6.223945620609182
      ],
      [
        "ly",
        -6.240344838706509
      ],
      [
        "als",
        -6.286010925364069
      ],
      [
        "eine",
        -6.337601490796288
      ],
      [
        "A",
        -6.353884502938772
      ],
      [
        "war",
        -6.386249899391299
      ],
      [
        "ab",
        -6.386933636534891
      ],
      [
        "nach",
        -6.404667801996052
      ],
      [
        "'",
        -6.405978178221085
      ],
      [
        ")",
        -6.41972528954391
      ],
      [
        "th",
        -6.425552100229531
      ],
      [
        "her",
        -6.4344281533524015
      ],
      [
        "da",
        -6.447783218782558
      ],
      [
        "für",
        -6.451505608030702
      ],
      [
        "are",
        -6.455567671395633
      ],
      [
        "4",
        -6.459898660417094
      ],
      [
        "il",
        -6.472692166167679
      ],
      [
        "5",
        -6.479258060226753
      ],
      [
        "6",
        -6.479446730591228
      ],
      [
        "v",
        -6.490179382706025
      ],
      [
        "ic",
        -6.496215945859067
      ],
      [
        "bei",
        -6.498428675928828
      ],
      [
        "sie",
        -6.49994564416059
      ],
      [
        "1",
        -6.506061917921528
      ],
      [
        "3",
        -6.525824417400003
      ],
      [
        "C",
        -6.549821504976768
      ],
      [
        "vor",
        -6.556597211265068
      ],
      [
        "P",
        -6.558945651371207
      ],
      [
        "that",
        -6.561202671520734
      ],
      [
        "ation",
        -6.580872139928523
      ],
      [
        "ro",
        -6.583070149470437
      ],
      [
        "über",
        -6.593916153683088
      ],
      [
        "li",
        -6.596943511415388
      ],
      [
        "B",
        -6.608231484255764
      ],
      [
        "with",
        -6.625139834263159
      ],
      [
        "by",
        -6.6358871267644375
      ],
      [
        "so",
        -6.636951711354559
      ],
      [
        "He",
        -6.645163793982681
      ],
      [
        "ent",
        -6.647404063294584
      ],
      [
        "2",
        -6.664339710039767
      ],
      [
        "7",
        -6.669502275999907
      ],
      [
        "8",
        -6.675037632365354
      ],
      [
        "F",
        -6.675291872435347
      ],
      [
        "9",
        -6.684228236734407
      ],
      [
        "19",
        -6.692143450876808
      ],
      [
        "auch",
        -6.705350550903704
      ],
      [
        "M",
        -6.710451878535697
      ],
      [
        "la",
        -6.720879978468183
      ],
      [
        "It",
        -6.722712547458711
      ],
      [
        ":",
        -6.737886264047235
      ],
      [
        "ul",
        -6.743352243116583
      ],
      [
        "ig",
        -6.745007221281728
      ],
      [
        "unter",
        -6.772154757974528
      ],
      [
        "T",
        -6.778299336972481
      ],
      [
        "me",
        -6.784984890953822
      ],
      [
        "18",
        -6.7892180748601305
      ],
      [
        "lo",
        -6.804327814302452
      ],
      [
        "from",
        -6.808424896676566
      ],
      [
        "bis",
        -6.813470025082429
      ],
      [
        "In",
        -6.814620921578285
      ],
      [
        "20",
        -6.825373406406122
      ],
      [
        "man",
        -6.843898484700977
      ],
      [
        "vi",
        -6.865711882144501
      ],
      [
        "G",
        -6.867295332130549
      ],
      [
        "E",
        -6.869245603656969
      ],
      [
        "D",
        -6.871047710956937
      ],
      [
        "ö",
        -6.875494275218717
      ],
      [
        "diese",
        -6.882911469714317
      ],
      [
        "“",
        -6.888588921895586
      ],
      [
        "not",
        -6.899452311029204
      ],
      [
        "W",
        -6.9005157157991714
      ],
      [
        "durch",
        -6.903935024484751
      ],
      [
        "all",
        -6.909654906396343
      ],
      [
        "co",
        -6.910723429892631
      ],
      [
        "lich",
        -6.911256648440007
      ],
      [
        "ä",
        -6.913037637769188
      ],
      [
        "ex",
        -6.917685883773082
      ],
      [
        "ce",
        -6.92810865822875
      ],
      [
        "his",
        -6.941626196966979
      ],
      [
        "ve",
        -6.946856669664781
      ],
      [
        "I",
        -6.947858354624007
      ],
      [
        "ell",
        -6.964930851793438
      ],
      [
        "di",
        -6.968591812044339
      ],
      [
        "ischen",
        -6.970406948347671
      ],
      [
        "„",
        -6.9807395099827225
      ],
      [
        "nicht",
        -6.9858723049552065
      ],
      [
        "ion",
        -6.993439984406605
      ],
      [
        "au",
        -7.013618636811861
      ],
      [
        "ir",
        -7.027831459569871
      ],
      [
        "ol",
        -7.034728395389877
      ],
      [
        "land",
        -7.036740009509277
      ],
      [
        "one",
        -7.039654934609242
      ],
      [
        "we",
        -7.048537459496497
      ],
      [
        "ut",
        -7.050479501616653
      ],
      [
        "gen",
        -7.051651970106198
      ],
      [
        "teil",
        -7.072339353752145
      ],
      [
        "pa",
        -7.075996667975566
      ],
      [
        "einem",
        -7.092704792906984
      ],
      [
        "ment",
        -7.10115456140729
      ],
      [
        "bo",
        -7.101875884026295
      ],
      [
        "einer",
        -7.104788591849271
      ],
      [
        "werden",
        -7.109060111557147
      ],
      [
        "has",
        -7.118377560383694
      ],
      [
        "K",
        -7.120075940677605
      ],
      [
        "mo",
        -7.124485316463128
      ],
      [
        "were",
        -7.125238301894431
      ],
      [
        "ü",
        -7.129136757561037
      ],
      [
        "ma",
        -7.129278540669526
      ],
      [
        "ie",
        -7.135853170825142
      ],
      [
        "zeit",
        -7.138230870280848
      ],
      [
        "igen",
        -7.167540239612899
      ],
      [
        "je",
        -7.173041039712851
      ],
      [
        "ho",
        -7.174366715725684
      ],
      [
        "pro",
        -7.17721072220202
      ],
      [
        "ische",
        -7.177594642221457
      ],
      [
        "fe",
        -7.185153908988777
      ],
      [
        "also",
        -7.200221155574869
      ],
      [
        "con",
        -7.212177359254614
      ],
      [
        "einen",
        -7.221675460737133
      ],
      [
        "up",
        -7.224210391943192
      ],
      [
        "O",
        -7.224380221761271
      ],
      [
        "jahr",
        -7.228619426267171
      ],
      [
        "other",
        -7.238851324293792
      ],
      [
        "N",
        -7.24039106942292
      ],
      [
        "zum",
        -7.249323782394944
      ],
      [
        "can",
        -7.254003964157549
      ],
      [
        "do",
        -7.258829026408158
      ],
      [
        "wird",
        -7.259581559437683
      ],
      [
        "–",
        -7.268621344151631
      ],
      [
        "om",
        -7.270527503789749
      ],
      [
        "po",
        -7.2830932600660905
      ],
      [
        "sind",
        -7.283630855598364
      ],
      [
        "ke",
        -7.288418505819411
      ],
      [
        "if",
        -7.292750442331982
      ],
      [
        "H",
        -7.294451758779335
      ],
      [
        ").",
        -7.297917009799143
      ],
      [
        "ha",
        -7.307413937973903
      ],
      [
        "ungen",
        -7.310267212458376
      ],
      [
        "bau",
        -7.317867214725478
      ],
      [
        "have",
        -7.322193780258761
      ],
      [
        "än",
        -7.323209852639417
      ],
      [
        "ive",
        -7.32765588107689
      ],
      [
        "ate",
        -7.331949988391335
      ],
      [
        "art",
        -7.332903218168337
      ],
      [
        "op",
        -7.333758035267708
      ],
      [
        "gel",
        -7.352422901599358
      ],
      [
        "tra",
        -7.35678734466323
      ],
      [
        "go",
        -7.377191763545099
      ],
      [
        "sta",
        -7.379094183642724
      ],
      [
        "sp",
        -7.381421569221834
      ],
      [
        "ru",
        -7.38670067389155
      ],
      [
        "people",
        -7.386942641271114
      ],
      [
        "str",
        -7.3878899327061145
      ],
      [
        "ik",
        -7.400201661386562
      ],
      [
        "ach",
        -7.403342541274149
      ],
      [
        "ger",
        -7.428110780513283
      ],
      [
        "ende",
        -7.429756678703731
      ],
      [
        "hr",
        -7.4321611874629365
      ],
      [
        "had",
        -7.442860324811466
      ],
      [
        "mal",
        -7.452841761967347
      ],
      [
        "zwei",
        -7.455239587074836
      ],
      [
        "iert",
        -7.460530338428894
      ],
      [
        "but",
        -7.461464643068904
      ],
      [
        "part",
        -7.461548344043068
      ],
      [
        "form",
        -7.4631867022069045
      ],
      [
        "j",
        -7.46687859017878
      ],
      [
        "time",
        -7.475409939895982
      ],
      [
        "spiel",
        -7.476728628881828
      ],
      [
        "stand",
        -7.479951044311308
      ],
      [
        "This",
        -7.481152252853162
      ],
      [
        "ka",
        -7.484170544536697
      ],
      [
        "J",
        -7.4971577444227755
      ],
      [
        "ill",
        -7.497639903872612
      ],
      [
        "first",
        -7.501204145792501
      ],
      [
        "R",
        -7.501332312346841
      ],
      [
        "ph",
        -7.506828415595004
      ],
      [
        "199",
        -7.512854389399276
      ],
      [
        "jahre",
        -7.517840135482837
      ],
      [
        "zur",
        -7.518056166972697
      ],
      [
        "wie",
        -7.5205152340782675
      ],
      [
        "they",
        -7.521283560204036
      ],
      [
        "per",
        -7.525563273483529
      ],
      [
        "out",
        -7.5269992744274905
      ],
      [
        "seit",
        -7.529739555061772
      ],
      [
        "which",
        -7.53626175054811
      ],
      [
        "arbeit",
        -7.539218716925571
      ],
      [
        "ko",
        -7.546982668268409
      ],
      [
        "dass",
        -7.550366475614959
      ],
      [
        "name",
        -7.558719677883369
      ],
      [
        "ß",
        -7.559147004330173
      ],
      [
        "15",
        -7.563032897225387
      ],
      [
        "bl",
        -7.572469815543407
      ],
      [
        "hin",
        -7.574413915819502
      ],
      [
        "their",
        -7.575189800159032
      ],
      [
        "em",
        -7.585472977140235
      ],
      [
        "ry",
        -7.58599100974072
      ],
      [
        "L",
        -7.5864989192266155
      ],
      [
        "ca",
        -7.591847567641421
      ],
      [
        "mi",
        -7.5933259872930865
      ],
      [
        "pre",
        -7.599319725201093
      ],
      [
        "ang",
        -7.601003804468526
      ],
      [
        "ub",
        -7.607683681713452
      ],
      [
        "end",
        -7.608089493239701
      ],
      [
        "noch",
        -7.615495078526319
      ],
      [
        "seine",
        -7.6218099122446805
      ],
      [
        "fl",
        -7.624565712651677
      ],
      [
        "bar",
        -7.628375096439285
      ],
      [
        "chen",
        -7.633456287087331
      ],
      [
        "est",
        -7.641494460325905
      ],
      [
        "year",
        -7.647694844414039
      ],
      [
        "gegen",
        -7.648466569033475
      ],
      [
        "hat",
        -7.651096074228324
      ],
      [
        "är",
        -7.655712501490257
      ],
      [
        "ihre",
        -7.656706177246903
      ],
      [
        "V",
        -7.659565515008241
      ],
      [
        "hi",
        -7.667730691400424
      ],
      [
        "wo",
        -7.668320793943034
      ],
      [
        "17",
        -7.676211944618455
      ],
      [
        "such",
        -7.68545097945743
      ],
      [
        "kon",
        -7.691944338200187
      ],
      [
        "che",
        -7.692475127622112
      ],
      [
        "St",
        -7.694706263578361
      ],
      [
        "lichen",
        -7.694851184752784
      ],
      [
        "12",
        -7.69675069572089
      ],
      [
        "qu",
        -7.697888159497721
      ],
      [
        "Ch",
        -7.69870886053514
      ],
      [
        "ze",
        -7.698980937969024
      ],
      [
        "ck",
        -7.701446487930193
      ],
      [
        "198",
        -7.703146505843831
      ],
      [
        "tri",
        -7.704958730407489
      ],
      [
        "ich",
        -7.708105168946288
      ],
      [
        "iv",
        -7.710294208232227
      ],
      [
        "gra",
        -7.71249233219608
      ],
      [
        "pe",
        -7.715405513167475
      ],
      [
        "oder",
        -7.715619471924564
      ],
      [
        "14",
        -7.717829291024373
      ],
      [
        "this",
        -7.719825728893483
      ],
      [
        ";",
        -7.721582501895757
      ],
      [
        "act",
        -7.721791176967676
      ],
      [
        "nur",
        -7.727344280171744
      ],
      [
        "gi",
        -7.727436745567951
      ],
      [
        "/",
        -7.730535729707809
      ],
      [
        "liche",
        -7.744894408987024
      ],
      [
        "bi",
        -7.744919732093953
      ],
      [
        "ance",
        -7.746242794275888
      ],
      [
        "x",
        -7.746485625116112
      ],
      [
        "stadt",
        -7.748944920422204
      ],
      [
        "0",
        -7.75025706823252
      ],
      [
        "alt",
        -7.751383697762924
      ],
      [
        "mon",
        -7.751768031308808
      ],
      [
        "ster",
        -7.751778789282374
      ],
      [
        "lang",
        -7.7585903697717775
      ],
      [
        "du",
        -7.7600226311793215
      ],
      [
        "ak",
        -7.760565560639941
      ],
      [
        "work",
        -7.76171006514172
      ],
      [
        "hatte",
        -7.765541912992774
      ],
      [
        "called",
        -7.765851989117248
      ],
      [
        "who",
        -7.769164445528851
      ],
      [
        "ber",
        -7.771069939174211
      ],
      [
        "isch",
        -7.77151698829304
      ],
      [
        "very",
        -7.772809351986547
      ],
      [
        "ity",
        -7.779115421614604
      ],
      [
        "old",
        -7.7838336452829004
      ],
      [
        "ste",
        -7.786678811379739
      ],
      [
        "age",
        -7.787308429367318
      ],
      [
        "ick",
        -7.788986225224061
      ],
      [
        "ob",
        -7.794290504894924
      ],
      [
        "play",
        -7.798010560486288
      ],
      [
        "way",
        -7.803723153342196
      ],
      [
        "),",
        -7.804370620468076
      ],
      [
        "pp",
        -7.807650993679552
      ],
      [
        "rich",
        -7.808336419331548
      ],
      [
        "neu",
        -7.809031729567668
      ],
      [
        "10",
        -7.815790653471096
      ],
      [
        "She",
        -7.815918353436793
      ],
      [
        "rat",
        -7.817386179336612
      ],
      [
        "cause",
        -7.818794332101605
      ],
      [
        "wieder",
        -7.819117615255003
      ],
      [
        "dar",
        -7.822105840915459
      ],
      [
        "ange",
        -7.824167571202949
      ],
      [
        "doch",
        -7.827610377884691
      ],
      [
        "197",
        -7.830839195384453
      ],
      [
        "hol",
        -7.834790355976654
      ],
      [
        "about",
        -7.845767186908004
      ],
      [
        "more",
        -7.847803913835252
      ],
      [
        "pi",
        -7.852709722190319
      ],
      [
        "two",
        -7.853719248932618
      ],
      [
        "zen",
        -7.859227943014723
      ],
      [
        "ag",
        -7.861598342862543
      ],
      [
        "aber",
        -7.864727824831169
      ],
      [
        "most",
        -7.8655604965183255
      ],
      [
        "16",
        -7.870565190870439
      ],
      [
        "jo",
        -7.871578129810922
      ],
      [
        "ical",
        -7.871633606752322
      ],
      [
        "leg",
        -7.87320886545063
      ],
      [
        "pri",
        -7.879401242681501
      ],
      [
        "haus",
        -7.879924527260526
      ],
      [
        "ide",
        -7.884232968828195
      ],
      [
        "U",
        -7.886563177145048
      ],
      [
        "port",
        -7.888636261591458
      ],
      [
        "mehr",
        -7.893889219319719
      ],
      [
        "will",
        -7.893992246572489
      ],
      [
        "ated",
        -7.897722922702657
      ],
      [
        "mar",
        -7.8977675158767475
      ],
      [
        "many",
        -7.900251208573435
      ],
      [
        "used",
        -7.903364283097384
      ],
      [
        "lu",
        -7.9059106248162525
      ],
      [
        "pf",
        -7.906482198124399
      ],
      [
        "zwischen",
        -7.9099221371291435
      ],
      [
        "ary",
        -7.914378792479267
      ],
      [
        "200",
        -7.917982935297131
      ],
      [
        "pol",
        -7.924096570048526
      ],
      [
        "bra",
        -7.9311485510674675
      ],
      [
        "over",
        -7.932277247811193
      ],
      [
        "nahm",
        -7.93272714772605
      ],
      [
        "Ma",
        -7.933414944679566
      ],
      [
        "heit",
        -7.9351028964482015
      ],
      [
        "groß",
        -7.939862689693761
      ],
      [
        "inter",
        -7.94442707405153
      ],
      [
        "196",
        -7.947456282081559
      ],
      [
        "194",
        -7.95160374266537
      ],
      [
        "ga",
        -7.951751256082781
      ],
      [
        "ort",
        -7.953548161051602
      ],
      [
        "reich",
        -7.9579089119226065
      ],
      [
        "new",
        -7.959496506215318
      ],
      [
        "gu",
        -7.960619015097286
      ],
      [
        "000",
        -7.961118076488141
      ],
      [
        "ff",
        -7.965586088651934
      ],
      [
        "ial",
        -7.966141963405837
      ],
      [
        "grund",
        -7.9664837224533915
      ],
      [
        "net",
        -7.966834624721908
      ],
      [
        "alle",
        -7.967510100596039
      ],
      [
        "car",
        -7.971592564487704
      ],
      [
        "ja",
        -7.977784216710848
      ],
      [
        "werk",
        -7.9798637254411044
      ],
      [
        "kom",
        -7.980537826594023
      ],
      [
        "our",
        -7.980775048178224
      ],
      [
        "ba",
        -7.987087252760528
      ],
      [
        "par",
        -7.987947481943644
      ],
      [
        "ish",
        -7.988263693280622
      ],
      [
        "vom",
        -7.990946854171083
      ],
      [
        "ard",
        -7.9952408540820326
      ],
      [
        "made",
        -7.9997264010459705
      ],
      [
        "weiter",
        -8.000478325126418
      ],
      [
        "berg",
        -8.001092440932842
      ],
      [
        "burg",
        -8.001282805641775
      ],
      [
        "recht",
        -8.003179982457276
      ],
      [
        "zi",
        -8.004292986612874
      ],
      [
        "some",
        -8.015671162807074
      ],
      [
        "wa",
        -8.018355233677417
      ],
      [
        "known",
        -8.018922540579524
      ],
      [
        "mp",
        -8.019158948623026
      ],
      [
        "sein",
        -8.02294284294358
      ],
      [
        "use",
        -8.023105618351504
      ],
      [
        "30",
        -8.023751951073253
      ],
      [
        "An",
        -8.028169026290628
      ],
      [
        "person",
        -8.031390781269442
      ],
      [
        "band",
        -8.03594753693825
      ],
      [
        "drei",
        -8.03949227801505
      ],
      [
        "start",
        -8.04133412523699
      ],
      [
        "day",
        -8.04260276529341
      ],
      [
        "ous",
        -8.042985335299875
      ],
      [
        "ken",
        -8.045783454834961
      ],
      [
        "cl",
        -8.049055055572905
      ],
      [
        "seiner",
        -8.05075725279683
      ],
      [
        "ler",
        -8.051798267660132
      ],
      [
        "west",
        -8.052148885316376
      ],
      [
        "bild",
        -8.054113742501933
      ],
      [
        "ect",
        -8.056606543302278
      ],
      [
        "ies",
        -8.059567768485495
      ],
      [
        "air",
        -8.06009908107544
      ],
      [
        "Re",
        -8.060633516296734
      ],
      [
        "when",
        -8.06183994674477
      ],
      [
        "low",
        -8.063796723497932
      ],
      [
        "hl",
        -8.064169125928053
      ],
      [
        "fahr",
        -8.06442023098472
      ],
      [
        "him",
        -8.068624512592423
      ],
      [
        "tion",
        -8.068811372671421
      ],
      [
        "195",
        -8.072567442485036
      ],
      [
        "there",
        -8.073587498071669
      ],
      [
        "ction",
        -8.078838518275612
      ],
      [
        "tro",
        -8.082739145203112
      ],
      [
        "weise",
        -8.083192195654588
      ],
      [
        "long",
        -8.088044954643374
      ],
      [
        "tig",
        -8.089878955025425
      ],
      [
        "after",
        -8.09071032735502
      ],
      [
        "ock",
        -8.094762086245893
      ],
      [
        "Ro",
        -8.095389055450292
      ],
      [
        "men",
        -8.096214925570814
      ],
      [
        "bas",
        -8.096891227528978
      ],
      [
        "gab",
        -8.100165110382111
      ],
      [
        "able",
        -8.10451406720167
      ],
      [
        "On",
        -8.10576288911291
      ],
      [
        "Mo",
        -8.109980982643862
      ],
      [
        "50",
        -8.116750622966677
      ],
      [
        "äh",
        -8.117645938666223
      ],
      [
        "mat",
        -8.118807229347196
      ],
      [
        "than",
        -8.125841158469743
      ],
      [
        "kam",
        -8.126849144867148
      ],
      [
        "them",
        -8.130287614809689
      ],
      [
        "col",
        -8.13055453176932
      ],
      [
        "app",
        -8.135705620049839
      ],
      [
        "sonder",
        -8.136291068812332
      ],
      [
        "waren",
        -8.137279119694902
      ],
      [
        "red",
        -8.137484024380285
      ],
      [
        "leben",
        -8.13762666114149
      ],
      [
        "vier",
        -8.13906712376604
      ],
      [
        "keit",
        -8.139523863088364
      ],
      [
        "gre",
        -8.140620060569812
      ],
      [
        "rä",
        -8.142909130446988
      ],
      [
        "fre",
        -8.147652456678474
      ],
      [
        "its",
        -8.148244925610646
      ],
      [
        "schw",
        -8.148990542053568
      ],
      [
        "acht",
        -8.153411571800813
      ],
      [
        "spe",
        -8.160116612385842
      ],
      [
        "ett",
        -8.169602154628667
      ],
      [
        "ierte",
        -8.172243214239144
      ],
      [
        "00",
        -8.176049675861048
      ],
      [
        "kann",
        -8.177329184192008
      ],
      [
        "round",
        -8.17766804920538
      ],
      [
        "tal",
        -8.17865056990377
      ],
      [
        "13",
        -8.182366845977837
      ],
      [
        "tru",
        -8.182843804926293
      ],
      [
        "schaft",
        -8.18430088377444
      ],
      [
        "olog",
        -8.185718648264249
      ],
      [
        "ihr",
        -8.195926251851102
      ],
      [
        "ki",
        -8.197637753853225
      ],
      [
        "film",
        -8.199300253892105
      ],
      [
        "eck",
        -8.199561505880315
      ],
      [
        "get",
        -8.199872019925447
      ],
      [
        "she",
        -8.201350706332256
      ],
      [
        "emp",
        -8.204800346426584
      ],
      [
        "uf",
        -8.204901489737743
      ],
      [
        "ture",
        -8.207846078400193
      ],
      [
        "konnte",
        -8.21032203774541
      ],
      [
        "main",
        -8.21063361640173
      ],
      [
        "lei",
        -8.212014153321919
      ],
      [
        "like",
        -8.215120176551462
      ],
      [
        "La",
        -8.216293230515145
      ],
      [
        "There",
        -8.217931958436829
      ],
      [
        "halten",
        -8.221518496959819
      ],
      [
        "ige",
        -8.222368124199516
      ],
      [
        "ieren",
        -8.226606172635833
      ],
      [
        "eben",
        -8.227613576048725
      ],
      [
        "mark",
        -8.228574866763289
      ],
      [
        "mittel",
        -8.232176876314139
      ],
      [
        "make",
        -8.238927292925323
      ],
      [
        "live",
        -8.24132884959099
      ],
      [
        "show",
        -8.243592819290555
      ],
      [
        "find",
        -8.244024035303099
      ],
      [
        "los",
        -8.245770665984903
      ],
      [
        "viel",
        -8.247599629579199
      ],
      [
        "kirche",
        -8.247945151459813
      ],
      [
        "ally",
        -8.25195385727767
      ],
      [
        "va",
        -8.252180265693735
      ],
      [
        "etwa",
        -8.25233619706312
      ],
      [
        "tic",
        -8.257193873237291
      ],
      [
        "Ar",
        -8.258747182307241
      ],
      [
        "jahrhundert",
        -8.2609219323924
      ],
      [
        "uch",
        -8.261919743437854
      ],
      [
        "arm",
        -8.26201479485518
      ],
      [
        "é",
        -8.265242384558425
      ],
      [
        "welt",
        -8.266696204182661
      ],
      [
        "vo",
        -8.269123445097799
      ],
      [
        "team",
        -8.271564297604101
      ],
      [
        "dig",
        -8.272455455302241
      ],
      [
        "place",
        -8.273435545556048
      ],
      [
        "gleich",
        -8.274065230805327
      ],
      [
        "ug",
        -8.274125663171542
      ],
      [
        "ition",
        -8.276407623868742
      ],
      [
        "pl",
        -8.277293853701103
      ],
      [
        "mann",
        -8.27791861867211
      ],
      [
        "Al",
        -8.278584012016811
      ],
      [
        "rie",
        -8.279355140068258
      ],
      [
        "oll",
        -8.28581916056146
      ],
      [
        "been",
        -8.293510691595536
      ],
      [
        "les",
        -8.294462638292
      ],
      [
        "trag",
        -8.294702237983062
      ],
      [
        "own",
        -8.298795634608432
      ],
      [
        "kl",
        -8.30230117356453
      ],
      [
        "ven",
        -8.30802534956609
      ],
      [
        "mm",
        -8.309087894807364
      ],
      [
        "cre",
        -8.311580020792857
      ],
      [
        "ice",
        -8.311928520954076
      ],
      [
        "different",
        -8.313216178167973
      ],
      [
        "zusammen",
        -8.314870168364216
      ],
      [
        "bahn",
        -8.316255824252465
      ],
      [
        "halb",
        -8.316449689552105
      ],
      [
        "har",
        -8.317314519127383
      ],
      [
        "each",
        -8.318571625511588
      ],
      [
        "ence",
        -8.31954232988044
      ],
      [
        "gang",
        -8.320167756175469
      ],
      [
        "line",
        -8.32078607694245
      ],
      [
        "system",
        -8.321523632064777
      ],
      [
        "uring",
        -8.322535347260168
      ],
      [
        "frei",
        -8.32512102645467
      ],
      [
        "ix",
        -8.325487579474778
      ],
      [
        "cor",
        -8.325765817056576
      ],
      [
        "sowie",
        -8.326784721422072
      ],
      [
        "tag",
        -8.328736958697473
      ],
      [
        "ries",
        -8.329317332446415
      ],
      [
        "meter",
        -8.332800087541703
      ],
      [
        "com",
        -8.33314435364602
      ],
      [
        "letzt",
        -8.333725767649522
      ],
      [
        "später",
        -8.33658906261582
      ],
      [
        "side",
        -8.336876032867078
      ],
      [
        "album",
        -8.338913125299745
      ],
      [
        "zurück",
        -8.343339364145091
      ],
      [
        "would",
        -8.343432361498849
      ],
      [
        "bri",
        -8.346777103975104
      ],
      [
        "fass",
        -8.347472896997001
      ],
      [
        "ju",
        -8.34749347893434
      ],
      [
        "ober",
        -8.349509725735492
      ],
      [
        "ersten",
        -8.353087729101254
      ],
      [
        "gar",
        -8.354668006123777
      ],
      [
        "rü",
        -8.356562633049816
      ],
      [
        "ong",
        -8.36051100650307
      ],
      [
        "now",
        -8.364952905417887
      ],
      [
        "del",
        -8.366514384089463
      ],
      [
        "gr",
        -8.368509544433945
      ],
      [
        "pan",
        -8.373751851282444
      ],
      [
        "stellung",
        -8.373850369200918
      ],
      [
        "ihn",
        -8.374728987538962
      ],
      [
        "release",
        -8.37502877871983
      ],
      [
        "Be",
        -8.379901806193772
      ],
      [
        "punkt",
        -8.381157107951207
      ],
      [
        "gemeinde",
        -8.382053087085255
      ],
      [
        "gesamt",
        -8.383134365391808
      ],
      [
        "fall",
        -8.385303177819242
      ],
      [
        "ative",
        -8.388096184641503
      ],
      [
        "dort",
        -8.388830573916593
      ],
      [
        "Pa",
        -8.388863052490333
      ],
      [
        "25",
        -8.389163537886098
      ],
      [
        "weg",
        -8.394798652179707
      ],
      [
        "comp",
        -8.395774573585609
      ],
      [
        "11",
        -8.395907651268836
      ],
      [
        "statt",
        -8.397231307071817
      ],
      [
        "namen",
        -8.398472787001063
      ],
      [
        "%",
        -8.401222859390806
      ],
      [
        "found",
        -8.403204795719335
      ],
      [
        "becam",
        -8.403981325673929
      ],
      [
        "game",
        -8.404112506200516
      ],
      [
        "De",
        -8.40579238564073
      ],
      [
        "did",
        -8.408150124206278
      ],
      [
        "American",
        -8.408686029760412
      ],
      [
        "wer",
        -8.409077488202662
      ],
      [
        "hier",
        -8.409937937383447
      ],
      [
        "well",
        -8.413075219223508
      ],
      [
        "ost",
        -8.413503809892921
      ],
      [
        "folge",
        -8.4144976150818
      ],
      [
        "ierung",
        -8.414609738140374
      ],
      [
        "typ",
        -8.415946077841713
      ],
      [
        "haben",
        -8.417071247706133
      ],
      [
        "reg",
        -8.41881274191434
      ],
      [
        "erst",
        -8.419080291257472
      ],
      [
        "ausge",
        -8.433102077200509
      ],
      [
        "cent",
        -8.43387322042356
      ],
      [
        "halt",
        -8.43389184457084
      ],
      [
        "ack",
        -8.438437762005801
      ],
      [
        "may",
        -8.439626543706865
      ],
      [
        "bre",
        -8.441440457333389
      ],
      [
        "platz",
        -8.442733293570484
      ],
      [
        "ax",
        -8.44377087405929
      ],
      [
        "ling",
        -8.44662636713807
      ],
      [
        "klein",
        -8.447763672839951
      ],
      [
        "satz",
        -8.450135913024615
      ],
      [
        "zahl",
        -8.451556434179665
      ],
      [
        "histor",
        -8.452825097010741
      ],
      [
        "Bo",
        -8.45570618522273
      ],
      [
        "’",
        -8.457811105194043
      ],
      [
        "rück",
        -8.459108107716098
      ],
      [
        "süd",
        -8.462771401296006
      ],
      [
        "haupt",
        -8.46413665492607
      ],
      [
        "where",
        -8.464554124677452
      ],
      [
        "back",
        -8.465610756363052
      ],
      [
        "large",
        -8.467700224293313
      ],
      [
        "während",
        -8.468847748093765
      ],
      [
        "ball",
        -8.471481710062372
      ],
      [
        "straße",
        -8.472753406578628
      ],
      [
        "hand",
        -8.473564856913923
      ],
      [
        "weitere",
        -8.474718872056226
      ],
      [
        "ctor",
        -8.475783430150717
      ],
      [
        "citation",
        -8.476212050706152
      ],
      [
        "möglich",
        -8.476598313619771
      ],
      [
        "plan",
        -8.477024699491015
      ],
      [
        "gebiet",
        -8.479197862258074
      ],
      [
        "last",
        -8.47981508979929
      ],
      [
        "eines",
        -8.48558973808335
      ],
      [
        "bel",
        -8.488847600517058
      ],
      [
        "21",
        -8.490052645531414
      ],
      [
        "movie",
        -8.491061009809012
      ],
      [
        "best",
        -8.492458564385977
      ],
      [
        "though",
        -8.492843129133366
      ],
      [
        "ließ",
        -8.494429533012156
      ],
      [
        "count",
        -8.496438396518922
      ],
      [
        "krieg",
        -8.496655575432989
      ],
      [
        "frau",
        -8.49719904971273
      ],
      [
        "high",
        -8.497454081321305
      ],
      [
        "mean",
        -8.50035545098856
      ],
      [
        "alter",
        -8.501247989928544
      ],
      [
        "ovember",
        -8.501314337967255
      ],
      [
        "into",
        -8.50226646333989
      ],
      [
        "lä",
        -8.5030413991304
      ],
      [
        "uc",
        -8.50480972964079
      ],
      [
        "move",
        -8.509029481709398
      ],
      [
        "bekannt",
        -8.509150543356778
      ],
      [
        "inner",
        -8.510596084967922
      ],
      [
        "change",
        -8.512513195463908
      ],
      [
        "three",
        -8.514961675837213
      ],
      [
        "verein",
        -8.51624812478181
      ],
      [
        "bereits",
        -8.51724813325256
      ],
      [
        "gestellt",
        -8.51736610729212
      ],
      [
        "serie",
        -8.517826658966012
      ],
      [
        "lag",
        -8.521912493983658
      ],
      [
        "Ho",
        -8.523599527860723
      ],
      [
        "cy",
        -8.523861891770007
      ],
      [
        "song",
        -8.524741701210056
      ],
      [
        "fest",
        -8.527317197442567
      ],
      [
        "see",
        -8.529836432564927
      ],
      [
        "number",
        -8.53015618559693
      ],
      [
        "heim",
        -8.530411666053372
      ],
      [
        "music",
        -8.531371421382742
      ],
      [
        "born",
        -8.531892710220253
      ],
      [
        "ihm",
        -8.532815625228698
      ],
      [
        "erste",
        -8.538228538741016
      ],
      [
        "member",
        -8.53853984034425
      ],
      [
        "world",
        -8.53983026819608
      ],
      [
        "que",
        -8.54221486043087
      ],
      [
        "group",
        -8.542966337883254
      ],
      [
        "hof",
        -8.542989998978934
      ],
      [
        "aff",
        -8.543463967712235
      ],
      [
        "Li",
        -8.546574303812106
      ],
      [
        "bü",
        -8.546808683553696
      ],
      [
        "lauf",
        -8.550117939124851
      ],
      [
        "city",
        -8.551667579564786
      ],
      [
        "han",
        -8.552277438776187
      ],
      [
        "same",
        -8.556360630388724
      ],
      [
        "pass",
        -8.56316511498811
      ],
      [
        "val",
        -8.563299295805827
      ],
      [
        "To",
        -8.564372828122437
      ],
      [
        "ship",
        -8.566617574870914
      ],
      [
        "His",
        -8.566618447596017
      ],
      [
        "dra",
        -8.56715516317219
      ],
      [
        "rank",
        -8.568054406607668
      ],
      [
        "met",
        -8.568562000384517
      ],
      [
        "gib",
        -8.568580686305546
      ],
      [
        "lö",
        -8.570116524585902
      ],
      [
        "pit",
        -8.570208795386353
      ],
      [
        "ria",
        -8.572091411021123
      ],
      [
        "2010",
        -8.573721548053825
      ],
      [
        "Mar",
        -8.576374222431323
      ],
      [
        "heute",
        -8.578148325570691
      ],
      [
        "mor",
        -8.582620696614342
      ],
      [
        "neue",
        -8.584007123217889
      ],
      [
        "again",
        -8.584630883505568
      ],
      [
        "gruppe",
        -8.584860208486358
      ],
      [
        "zug",
        -8.585334245807275
      ],
      [
        "qua",
        -8.585364072365856
      ],
      [
        "national",
        -8.586406378666979
      ],
      [
        "For",
        -8.588027869074752
      ],
      [
        "schied",
        -8.59216389504275
      ],
      [
        "selbst",
        -8.592710419007396
      ],
      [
        "between",
        -8.59357801079115
      ],
      [
        "können",
        -8.597394280546073
      ],
      [
        "40",
        -8.598575046216617
      ],
      [
        "kü",
        -8.599636266757757
      ],
      [
        "mitglied",
        -8.600697121895234
      ],
      [
        "take",
        -8.601380128922996
      ],
      [
        "Some",
        -8.601767816195027
      ],
      [
        "hu",
        -8.605290228232233
      ],
      [
        "stein",
        -8.605843972484934
      ],
      [
        "qui",
        -8.606212517764355
      ],
      [
        "lage",
        -8.60655838186954
      ],
      [
        "familie",
        -8.607815764155843
      ],
      [
        "geschichte",
        -8.608611243819219
      ],
      [
        "rest",
        -8.609731610521557
      ],
      [
        "trans",
        -8.609926715059006
      ],
      [
        "weit",
        -8.611366878154373
      ],
      [
        "Ba",
        -8.612986260477726
      ],
      [
        "keine",
        -8.613360481587547
      ],
      [
        "schul",
        -8.61374469413252
      ],
      [
        "ator",
        -8.61536883468756
      ],
      [
        "24",
        -8.615416060653752
      ],
      [
        "Con",
        -8.616875253155992
      ],
      [
        "until",
        -8.618453677642758
      ],
      [
        "state",
        -8.623478742782135
      ],
      [
        "ough",
        -8.62538873671101
      ],
      [
        "andere",
        -8.626180849907914
      ],
      [
        "lot",
        -8.626243753353283
      ],
      [
        "träg",
        -8.628358657159932
      ],
      [
        "dorf",
        -8.628792618971826
      ],
      [
        "comm",
        -8.629869632783507
      ],
      [
        "damit",
        -8.631991337599462
      ],
      [
        "test",
        -8.632152851667328
      ],
      [
        "dann",
        -8.632721139267732
      ],
      [
        "ziel",
        -8.63414283774819
      ],
      [
        "kommen",
        -8.634745243940575
      ],
      [
        "arch",
        -8.635853951292928
      ],
      [
        "ihrer",
        -8.636802317577672
      ],
      [
        "rad",
        -8.637417427495333
      ],
      [
        "ität",
        -8.637780925066082
      ],
      [
        "later",
        -8.638755089309154
      ],
      [
        "how",
        -8.638903313087436
      ],
      [
        "kan",
        -8.63915152381087
      ],
      [
        "erfolg",
        -8.640757297054137
      ],
      [
        "neben",
        -8.641219766894963
      ],
      [
        "sei",
        -8.642662420186614
      ],
      [
        "immer",
        -8.645446362061321
      ],
      [
        "even",
        -8.645658338107584
      ],
      [
        "aller",
        -8.64603849472812
      ],
      [
        "setzt",
        -8.647732395559359
      ],
      [
        "betrieb",
        -8.648807626911989
      ],
      [
        "richtet",
        -8.649819344547417
      ],
      [
        "voll",
        -8.650276359912418
      ],
      [
        "second",
        -8.652747649617146
      ],
      [
        "million",
        -8.653274027754012
      ],
      [
        "ischer",
        -8.655059252504003
      ],
      [
        "region",
        -8.655307839681122
      ],
      [
        "wir",
        -8.655319670918809
      ],
      [
        "wohn",
        -8.656816676421215
      ],
      [
        "king",
        -8.657756518437168
      ],
      [
        "Br",
        -8.657842997374608
      ],
      [
        "nord",
        -8.663696769744433
      ],
      [
        "Le",
        -8.664408012947202
      ],
      [
        "Ca",
        -8.665116314749913
      ],
      [
        "führt",
        -8.666688273439462
      ],
      [
        "book",
        -8.67281520910948
      ],
      [
        "mü",
        -8.673320041484528
      ],
      [
        "schrift",
        -8.673768008175736
      ],
      [
        "Th",
        -8.675579095917023
      ],
      [
        "wirtschaft",
        -8.676142984183972
      ],
      [
        "zog",
        -8.67816269298246
      ],
      [
        "Y",
        -8.678595576041946
      ],
      [
        "through",
        -8.679742244796266
      ],
      [
        "buch",
        -8.686589056244767
      ],
      [
        "van",
        -8.690866088956735
      ],
      [
        "New",
        -8.698982097607425
      ],
      [
        "small",
        -8.699398462403053
      ],
      [
        "wohl",
        -8.70056242750091
      ],
      [
        "wasser",
        -8.701949699993303
      ],
      [
